{"list":[{"id":"RM6l6PFiTVv5woV5b2V9Q","date":"19 декабря 2021 г.","title":"Сипуха","latin":"Tyto alba","photo":"https://upload.wikimedia.org/wikipedia/commons/1/17/Barn_Owl%2C_Lancashire.jpg","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Сипуховые - Tytonidae\r\n---------------------------------------\r\nВ Беларуси - T. a. guttata (подвид населяет всю центрально-европейскую часть ареала вида).\r\n\r\nОчень редкий оседлый вид, гнездящийся только по западу Беларуси, где по узкой приграничной полосе в проходит восточная граница ареала. Ранее в республике гнездование сипухи подтверждалось лишь двумя находками гнезд: в мае 1904 г. в Пинском районе - с 4 яйцами и 25.06.1950 г. в Беловежской пуще - с 3 пуховыми птенцами, а также встречами летных выводков летом 1976 г. в Житковичском и 1980 в Новогрудском р-нах.\r\n\r\nОднако в последние годы гнезда стали обнаруживаться чаще, например, в Брестском р-не пара с выводком 5 juv. наблюдалась 02.04-03.07.2005 г. в Брестском р-не, и пара с выводком 4 juv. 17.06.2006. Также в 2005 г. наблюдалась пара с выводком 4 juv.) в Каменецком р-не.\r\n\r\nРегистрации сипух (не на гнездовании) в Гомельской и Минской обл. требуют современного подтверждения. 16.10.2020 в Мастовском р-не Гродненской обл. был обнаружен птенец, почти слеток. Это было первым подтвержденным гнездованием за последние годы. 23.10.2020 в том же месте была сфотографирована взрослая птица. 10.08.2021 в г. Гродно одна птица, возможно молодая, невысоко перелетела Неман в центре города от бывшего пивзавода в скверик у строений речного порта.\r\nСредней величины сова размером немного мельче вороны. От других сов по облику отличается стройным телосложением, длинными ногами, оперенными до когтей, сердцевидным, четко очерченным лицевым диском. Крылья длинные, хвост относительно короткий. \r\n\r\nОкраска оперения взрослых птиц сверху пепельно-серая или серо-золотисто-рыжая, на каждом пере мелкие черноватые пестрины и белые крапинки (бывают индивидуальные и географические вариации). Верхние кроющие крыла охристо-рыжие, маховые рыжие с поперечными серыми пятнами, рулевые рыжие с сероватыми вершинами и белыми пестринами. Шея, грудь, брюхо и оперение ног либо охристо-рыжие, либо белые с охристым оттенком (цветовые морфы), с мелкими бурыми пятнышками. \r\n\r\nВыделяется характерный светлый лицевой диск сердцевидной формы, оконтуренный более темными рыжими перышками. Глаза буровато-черные, клюв желтый, когти черные. Самцы похожи на самок. Вес самца 220-320 г, самки 199-405 г. Длина тела (оба пола) 33-40 см, размах крыльев 85-98 см.\r\n\r\nПтенцы в обоих пуховых нарядах преимущественно белые, второй пуховой наряд постепенно сменяется на первый взрослый в возрасте 35-60 дней. Молодые оперенные птицы похожи на взрослых, их можно отличить по одинаково «свежим», необношенным маховым перьям. У взрослых птиц они имеют разную степень изношенности, так как сменяются постепенно в течение нескольких лет.\r\n\r\nПолет легкий, маневренный, часто заметны свисающие ноги. Ведет в основном ночной образ жизни. \r\n\r\nГолос сипухи - хриплый протяжный крик («сипение»), - определил русское название этой совы. Голос самца при токовании - сиплое, пронзительное и немного дребезжащее «хрииииии» длительностью около 2 сек, издаваемое с присады или в полете. Птицы могут издавать и другие сипящие и шипящие звуки. Слетки выпрашивают корм с помощью хриплого протяжного сипения. \r\nВ условиях Беларуси сипуха составляет группу сов-синантропов. Кормовые территории сипух здесь включают зону сельской застройки, крупные сельскохозяйственные склады, сухие и влажные луга сельскохозяйственного и рудерального назначения, пропашные сельскохозяйственные угодья. Местность безлесная.\r\n\r\nВ целом по ареалу сипуха поселяется обычно в населенных пунктах сельского типа, особенно при наличии заброшенных построек, церквей и т. п.\r\n\r\nДля гнездования выбирает укромные уголки на чердаках заброшенных (реже жилых) зданий, под крышами хозяйственных построек, на колокольнях церквей, в дуплах старых деревьев, преимущественно лиственных. В Беларуси известные гнезда сипухи располагались в дуплах деревьев (липы, ясеня), произраставших в населенных пунктах. Число находок гнезд этого вида в Беларуси очень невелико, многие аспекты биологии совершенно не изучены.\r\nНачало гнездования приходится на вторую половину апреля - начало мая. В Западной Европе известно о втором гнездовании сипухи в кормные годы. \r\n\r\nГнезда не строит, яйца птица откладывает прямо на дно дупла; в постройках - на перекрытия (деревянные, каменные) чердаков, среди осколков кирпича и других стройматериалов. Иногда подстилкой служат остатки старых гнезд сизых голубей и галок.\r\n\r\nВ полной кладке обычно 4-7 яиц, редко 3. В других районах Европы встречаются и более крупные кладки (8-11 яиц); в одной кладке обнаружено даже 12 яиц (как у большинства видов сов, размеры кладки сипухи зависят от кормовых условий года - от обилия мышевидных грызунов). Форма яиц эллипсоидная. Скорлупа среднезернистая, слегка блестящая, матово-белая. Средние размеры яйца 40 х 31,5 мм, масса около 21 г.\r\n\r\nВ насиживании участвует только самка. Срок насиживания 30-31 сутки, по другим данным, от 32 до 34.\r\n\r\nПтенцы в гнезде разновозрастные, развиваются медленно, в гнезде находятся два месяца. Выводок кормят оба родителя.\r\nОснову питания сипухи составляют мышевидные грызуны - полевки, мыши и крысы; в небольшом количестве поедаются землеройки, мелкие птицы и беспозвоночные.\r\n\r\nОседла, молодые в период расселения могут кочевать.\r\n\r\nЧисленность в Беларуси оценивалась 5–15 гнездящихся пар.\r\n\r\n<b>Внесена в Красную книгу с 1981 года.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 17 лет 11 месяцев."},{"id":"Vvy3kcpUIo9v9fRJVkLwp","date":"19 декабря 2021 г.","title":"Бородатая неясыть","latin":"Strix nebulosa","photo":"https://upload.wikimedia.org/wikipedia/commons/c/c5/Strix_nebulosa_in_flight.jpg","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - S. n. lapponica. Гнездящиеся в Беларуси популяции географически обособлены, в свое время были описаны под самостоятельным названием Strix microphthalmos, но это название сведено в синонимы. Требуется уточнение подвидовой принадлежности белорусских птиц.\r\n\r\nРаспространена крайне неравномерно. Основная часть популяции вида сконцентрирована в районе обширных болотных массивов (болота в районе оз. Выгоновское, Ольманские болота, район северо-востока Беловежской пущи и др.). В 1994-98 гг. наблюдалась высокая концентрация гнездящихся пар в заболоченных лесах поймы р. Щара в Ляховичском р-не Брестской обл., однако с 2001 г. гнездящиеся пары там не выявлены. В других местах известны единичные находки гнезд (Витебская, Гродненская, Брестская, Гомельская, Минская и Могилевская обл.), либо только встречи одиночных, видимо, не размножающихся птиц.\r\n\r\nРедкий гнездящийся оседлый вид, распределение которого по территории и численность заметно колеблются в зависимости от состояния кормовой базы. Спорадичность распространения бородатой неясыти, вероятно, обусловлена отсутствием в большинстве случаев пригодных для обитания старых лесов. Кроме того, многие места гнездования птицы до сих пор не выявлены из-за ее скрытного ночного образа жизни и преимущественного поселения в глухих, мало посещаемых человеком лесных массивах.\r\n\r\nВ период с 1991 по 2006 г. в северной Беларуси, в Витебской обл. было найдено 4 жилых гнезда бородатой неясыти, в которых птицы гнездились 6 раз. Эти места гнездования расположены в Лепельском, Полоцком, Шумилинском и Городокском р-нах.\r\nКрупная сова (немного мельче филина), в среднем на 15% крупнее длиннохвостой неясыти, в два раза крупнее серой неясыти, примерно в два раза легче филина, хотя сравнима с ним по общей длине (филин коренастее и выглядит более «бочонкообразным»). Впечатление очень крупной птицы усиливает рыхлое оперение. Крылья очень длинные, широкие и тупые, хвост довольно длинный (заметно выступает за концы сложенных крыльев), закругленный. Выделяется очень большая даже для сов голова с очень хорошо выраженным лицевым диском, в профиль «лицо» почти совсем плоское, будто обрезано, что хорошо заметно и в полете (у филина оно округлое). \r\n\r\nОбщий тон окраски серо-бурый или темно-серый, более серый и темный, чем у длиннохвостой неясыти. Верх тела почти серый, на спине многочисленные продольные бурые пестрины, есть и светлые пятна, которые на плече и крыле выстраиваются в две светлые линии. Верх головы продольно и поперечно мелко исчерчен темными линиями. Грудь и живот несколько более светлые, в крупных продольных бурых пестринах. С близкого расстояния иногда заметны мелкие поперечные «ответвления» этих пестрин, особенно на груди (нет у длиннохвостой неясыти). Маховые перья поперечно исчерчены, коричневые пятна в основании первостепенных маховых перьев на раскрытом крыле сверху формируют светло-коричневое поле, которое контрастирует с остальной более темной поверхностью крыла, и это иногда заметно у летящей птицы (у длиннохвостой неясыти такого признака нет). Хвост поперечно исчерчен относительно тонкими темными полосками; помимо этого, в отличие от других наших сов, концы рулевых перьев затемнены и образуют на конце хвоста широкую темную полосу, которая заметна как у сидящей, так и у летящей птицы. Очень характерен у этой совы узор лицевого диска: на сером фоне заметны тонкие темные концентрические круги, вокруг клюва и под ним черная «бородка», по краям нее белые пятна и два белых полукольца вокруг глаз над клювом. Радужина глаза желтая (отличие от других наших неясытей), клюв светлый. Выражение «лица» не «доброе» или «мудрое», а скорее «глуповато-сердитое» или «настороженно-удивленное». Ноги и пальцы оперены до когтей густо оперены светло-бурыми перьями. Клюв желтый, когти черные. Самец и самка по окраске не отличаются, самка заметно крупнее. Вес самца 700-1150 г, самки 875-1450 г. Длина тела (оба пола) 62-71 см, размах крыльев 130-158 см.\r\n\r\nПтенец вылупляется в бело-сером густом пуху, который в недельном возрасте начинает сменяться на мезоптиль. Мезоптиль темно-бурый (темнее, чем окраска взрослых и окраска слетков других неясытей), низ тела в поперечных темных тонких полосках, верх в поперечных темных и светлых полосках и пестринах. Лицевой диск более темный, образует «маску» (нет у слетков других неясытей), с возрастом он светлеет, и на нем начинают проявляться концентрические полосы. Первый взрослый наряд в основном формируется в возрасте 4-7 недель, но остатки мезоптиля на голове и других местах заметны до возраста 2-3 месяцев. В первом взрослом наряде молодая птица с трудом отличается от взрослой: она немного более темная, маховые перья осенью и зимой изношены одинаково (у взрослых они разного возраста). \r\n\r\nГолос – ритмически повторяющееся уханье, а также громкое рявканье - издает только весною. Токовые сигналы самца - размеренная серия глухих гукающих криков из 8-12 слогов «уу-уу-уу-уу-уу-уу-уу-уу». Серия длится около 6-7 сек, интервал между звуками — около 0,5 сек, к концу серии звуки становятся ниже, издаются быстрее и тише, как бы затухают. Она напоминает токование ушастой совы, но все звуки гораздо ниже и произносятся гораздо быстрее, но не так быстро, как у болотной совы. Песня слышна обычно не далее 400-800 м. Изредка сходно кричат и самки, но грубее. Есть и другие звуки, довольно разнообразные. Слетки издают хриплые крики «псиип» или резкие «йик-йик-йик».\r\n\r\nПолет бесшумный, легкий, взмахи крыльев медленные, размеренные («величавый» полет на манер серой цапли), нередко планирует на распростертых крыльях. Ведет преимущественно сумеречный и ночной образ жизни, но бывает активна и днем. \r\n\r\nОбитает в лесах таежного типа - в крупноствольных хвойных и хвойно-­лиственных лесах, предпочитая разреженные светлые древостои. Селится обычно в сырых, заболоченных участках, у края лесных массивов, граничащих с обширными открытыми болотами (чаще низинными, пойменными, реже верховыми), сырыми лугами, гарями, вырубками.\r\nГнездится одиночными парами, которые располагаются на большом расстоянии одна от другой. \r\n\r\nГнезда устраивает преимущественно в старых постройках крупных дневных хищных птиц (канюка, осоеда, ястреба-тетеревятника, подорликов), на высоте 6-12 м, как правило, у опушки, прогалины, в редколесье. Бородатая неясыть иногда может загнездиться и в высоком широком пне с выгнившей сердцевиной, углубление которого служит как бы естественным лотком. Известно также гнездо, устроенное на земле у комля дерева. Гнездо ничем не выстилает. Есть данные о том, что в гнездах всегда чисто, т. к. погадки и помет съедает самка. \r\n\r\nВ Витебской обл. 2 гнезда из 4 обнаружены в смешанных заболоченных лесах, по одному гнезду располагалось в черноольховом заболоченном лесу и в старом сыром ельнике. В 3 из 4 случаев гнездовые стации граничили с верховыми и переходными болотами с небольшими вкраплениями низинных болот. Гнезда располагались на разных деревьях, высоте, их предыдущими хозяевами были канюки и в 2 случаях малые подорлики: на березе (на высоте 10 м в развилке главного ствола, прежние хозяева малый подорлик и канюк), на черной ольхе (17 м, в развилке главного ствола, подорлик и канюк), на ели (12 м, на боковых ветвях у ствола, канюк), на сосне 8 м (12 м, на боковых ветвях у ствола, канюк).\r\nОбычно откладывает 4-5 яиц, реже 3 или даже 2. В других районах Европы в отдельных случаях встречаются кладки из 6 яиц, а в благоприятные в кормовом отношении годы - из 7-9. В единственной осмотренной полной кладке в Поозерье было 3 яйца. Для Березинского заповедника сообщают о кладке в 5 яиц, причём 30 марта в гнезде уже было 2 яйца. \r\n\r\nФорма яиц укороченно-эллипсоидная или эллипсоидная. Скорлупа среднезернистая, белая, матовая (как у яиц филина), на просвет красновато-желтая. Вес яйца 49 г, длина 52 мм (49-54 мм), диаметр 43 мм (41-45 мм).\r\n\r\nОткладка яиц происходит иногда уже в первой декаде апреля, но чаще начинается с середины этого месяца и продолжается до мая. При осмотре гнёзд  в Белорусском Поозерье с 11 по 29 апреля птицы плотно насиживали, в отдельных случаях их даже не удавалось согнать с гнезда стуком по стволу. \r\n\r\nВ году один выводок. К насиживанию самка приступает с откладки первого яйца, поэтому птенцы разновозрастные. Они вылупляются через 28-30 суток. В Поозерье вылупление птенцов наблюдалось во второй декаде мая.\r\nУ гнезда обе птицы пары ведут себя чрезвычайно агрессивно, яростно атакуя любого приближающегося врага, в том числе и человека (наносит сильные удары когтями в голову или спину).\r\n\r\nПтенцы в возрасте 25 сут. еще в мезоптильном наряде покидают гнездо и активно лазают по веткам деревьев; летать они начинают в возрасте около 6 недель.\r\n\r\nВ среднем для 4 случаев, когда в Поозерье удалось установить количество слётков, в выводке было 1.75 птенца. В упомянутом случае, наблюдавшемся в Березинском заповеднике, в выводке было 5 слётков. Во всех случаях из каждого гнезда вылетел хотя бы один слёток. В одном случае (Шумилинский р-н, 2006), отмечен случай каннибализма: в выводке из 3 птенцов младший был съеден собратьями незадолго до вылета между 7 и 10 июня. В двух гнёздах было окольцовано по два птенца незадолго до их вылета. В обоих этих выводках, судя по величине лап птенцов, один был самцом, другой - самкой.\r\nМногие птицы ведут оседлый образ жизни и живут на одной территории много лет, часть птиц меняют гнездовые места, видимо, в зависимости от меняющихся кормовых условий. Зимой могут совершать кочевки, особенно в годы бескормицы. Молодые птицы в поисках постоянных территорий совершают осенние кочевки. Перемещения птиц вне гнездового сезона, однако, непротяженные. За пределами гнездового ареала бородатая неясыть встречается относительно редко.\r\n\r\nПо всей видимости, у северобелорусских бородатых неясытей существуют достаточно прочные связи с гнездовой территорией. Так, птица, гнездившаяся в 2001 г. в районе бывшего Дретуньского военного полигона в старом гнезде большого подорлика, встречена в этом же районе в гнездовое время и в 2002 г., хотя прошлогоднее гнездо этой пары сов было занято канюками. По всей видимости, неясыти заняли другое гнездо канюков этой пары. Вторая пара бородатых неясытей гнездится в 4 км от первой в Козьянском заказнике уже третий год подряд (2005-2007) в одном и том же гнезде. Это гнездо интересно тем, что расположено на ели, стоящей на краю вырубки, и хорошо просматривается с дороги.\r\n\r\nЕщё одна особенность северобелорусских бородатых неясытей - их терпимое отношение к человеку, чего не наблюдается в других регионах. При обследовании гнёзд исследователи ни разу не подверглись нападению этой крупной совы, хотя фотографировали самку, сидящую в гнезде, с расстояния 5-7 м с соседних деревьев и кольцевали птенцов. В одном случае, 02.06.2001, самка села на ветку у гнезда в 3 м от исследователя, который кольцевал птенцов, и только щёлкала клювом не пытаясь напасть.\r\n\r\nБородатая неясыть в трофическом отношении – достаточно специализированный вид; основу ее питания составляют различные виды полевок. Другие объекты (землеройки, мелкие птицы, амфибии) в ее питании играют незначительную роль. На более крупных животных, несмотря на свои достаточно внушительные размеры, не нападает. Охотится как с присады, так и в неторопливом поисковом полете в 2-5 м над землей, предпочитает кормиться в относительно открытых местах. Интересен способ охоты этой совы в зимнее время: низко и тихо летая над поверхностью снега, она на слух обнаруживает полевок и ловит их, пробивая длинными сильными лапами снеговой покров.\r\n\r\nЧисленность в Беларуси оценивается в 50–100 пар. Тренды численности бородатой неясыти не выяснены, для этого вида в республике характерна нестабильность распределения гнездовых группировок и успешности размножения.\r\n\r\n<b>Занесена в Красную книгу Беларуси с 1981 г.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 16 лет 1 месяц."},{"id":"C2mJtf-UxqE2jwKHX5P1i","date":"19 декабря 2021 г.","title":"Болотная сова","latin":"Asio flammeus","photo":"http://zvanec.by/wp-content/uploads/2019/11/1920x1200_367712_www.ArtFile.ru_-e1413039914738.jpg","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - A. f. flammeus (подвид населяет всю европейскую часть ареала вида). \r\n\r\nСпорадически распространенный гнездящийся вид, перелетный, в отдельные годы единично зимующий. Встречается на всей территории небольшими непостоянными поселениями.\r\nСова средних размеров, с ворону, весом с голубя, но в полете кажется крупнее из-за длинных крыльев. Лицевой диск хорошо выражен. Размерами и внешностью более всего похожа на ушастую сову, но сидящую птицу легко отличить по отсутствию длинных перьевых ушек (иногда видны чуть выступающие перья), черному пятну вокруг глаз, по желтому (не оранжевому) цвету глаз. \r\n\r\nОбщий тон окраски охристый, более желтый, чем у ушастой совы. На спине и голове охристые, бурые и беловатые крупные пятна и пестрины. Снизу птица более светлая, с продольными пестринами, по сравнению с ушастой совой пестрины на груди более размытые, а на животе их меньше, и они не имеют дополнительных поперечных элементов. В полете у сгиба крыла хорошо заметны темные пятна на светлом фоне, как и у ушастой совы. В полете снизу и сверху у болотной совы на концах первостепенных маховых перьев видны 2-3 жирные черные поперечные полоски, которые делают кончик крыла темным, а у ушастой совы на конце крыла 4-5 узких темных полосы, и кончик крыла кажется светлым. Кроме того, у болотной совы на хвосте заметны 3-4 широкие темные поперечные полосы, а у ушастой совы - много мелких полос. Снизу по заднему краю крыла у болотной совы почти нет пестрин, а у ушастой совы эти участки оперения сильно испещрены. В полете у болотной совы снизу нередко заметен контраст между густо испещренной грудью и светлым животом, а у ушастой совы густые пестрины заходят далеко на живот, и такого контраста не заметно. Клюв темный, глаза ярко-желтые. Вокруг глаз темные пятна. У затаившейся или испугавшейся болотной совы лицевой диск становится меньше и приобретает сердцевидную форму, «ушки» торчат. От сычей отличается длинным хвостом и наличием охристых тонов в окраске. «Ушки» маленькие, не всегда заметны даже у сидящей птицы. Четкого полового диморфизма нет из-за больших индивидуальных вариаций окраски. Самцы в среднем несколько мельче и белёсее самок, с менее густыми пестринами. Вес самцов 218-450 г, самок 237-430 г; длина тела (оба пола) 34-43 см, крыло самцов 26,4-33,0 см, самок 27,7-33,6 см, размах 84-110 см.\r\nПтенцы в первом пуховом наряде охристо-беловатые. Мезоптильный наряд птенцы начинают приобретать после недельного возраста, он рыжевато-бурый (у ушастой совы слетки более светлые, скорее серые), на спине пятна и пестрины образуют размытую поперечную исчерченность, вокруг глаз темная маска. К месячному возрасту у молодых птиц полностью отрастают маховые перья, окраску взрослых птиц приобретают в возрасте примерно 70 дней. В Беларуси это происходит к августу-сентябрю, после чего молодые выглядят как взрослые. \r\n\r\nАктивность преимущественно сумеречная и ночная, но в отличие от ушастой совы часто охотится и токует днем. Полет очень своеобразный: мягкий, бесшумный, неторопливый, с редкими глубокими взмахами крыльев, напоминающий полет бабочки; изредка может парить. В отличие от ушастой совы, которая присаживается обычно на деревья, болотная сова чаще сидит на земле или на небольшом возвышении. \r\nДовольно молчаливы. При токовании самец в сумерках или ночью издает серии быстрых глухих криков «бу-бу-бу-бу-бу-бу» (16-20 звуков в серии с интервалами примерно в полсекунды), при токовом полете часто слышны серии хлопков крыльями. Другие сигналы - глухие хрипловатые «ях-ях-ях», резкое хриплое «ииях» и нечто подобное. Помимо песни, самец использует токовой полет с медленными глубокими взмахами, резкими снижениями и подъемами; временами самец прекращает полет и падает вниз головой, производя в это время несколько быстрых хлопков перед собой. Весь полет выполняется как бы развязно. \r\n\r\nКрик самки - хриплое «хеев», «хееуп» или «иах». При беспокойстве у гнезда птицы издают различные звуки «мяуканья», «хрипения» и др. Рябицев передаёт звуки беспокойства несколько иначе - резкие выкрики «хэк» (один или несколько раз) или «хеев»; слетки издают протяжные сиплые писки - шипящее «тсссссссип», не похожее на сигналы слетков ушастой совы, или серии коротких - «сип-сип-сип...».\r\nВесною прилетает в конце марта - начале апреля. Сразу по прилету пары болотных сов занимают гнездовые участки, и самцы совершают токовые полеты, кругами поднимаясь высоко в небо и периодически издавая характерный крик. При этом токование можно наблюдать не только в сумеречные и ночные, но и в утренние и дневные часы, часто при ярком солнце. \r\n\r\nТипичный обитатель открытых пространств - пойменных и суходольных лугов, низинных болот. Излюбленными биотопами являются обширные травянистые болота, поросшие ивняком, луга с сырыми, закочкаренными участками и молодой порослью ольхи, березы, ивы. Встречается также на небольших болотцах среди полей, на заросших кустарником торфяных болотах, по речным поймам, особенно граничащим с обширными мелиорированными территориями и сельскохозяйственными угодьями. В лесистых районах заселяет заболоченные вырубки и гари, долины лесных речек, обширные поляны. Изредка может гнездиться на сеяных лугах и хлебных полях.\r\n\r\nОхотнее садится на землю, чем на деревья. Хотя предпочитает влажные местообитания, может жить и в сухой степи, если неподалеку есть водоемы. \r\nСелится одиночными парами. Плотность очень изменчива и связана с обилием грызунов. Гнездится исключительно на земле. Гнездо располагает обычно под кустом, осоковой кочкой, в редких случаях -  совершенно открыто. Имеются указания на находки довольно необычных гнезд - в щелях скал, брошенных строениях, в дупле упавшего дерева. Однако это не совсем свойственно болотным совам, гнездящимся в Беларуси.\r\n\r\nБолотная сова в отличие от других сов строит гнездо самостоятельно. Оно представляет собой примитивное рыхлое сооружение, обычно в неглубокой ямке. В качестве строительного материала используются длинные сухие стебли и листья злаков, осок, зонтичных и других травянистых растений. Иногда выстилки нет совсем.\r\n\r\nВысота гнезда 2-4 см, диаметр 35-50 см. Следует отметить, что для других частей ареала (например, для Европейской части России, Урала и Западной Сибири) часто указывается практически отсутствие гнезда как такового - гнездового материала нет, кроме того, что оказался там случайно; гнездовая ямка также бывает совсем не выражена; лишь на сырых местах, бывает подстилка из травы. \r\nВ кладке обычно 4-6 яиц, а в годы с высокой численностью мышевидных грызунов их может быть 7-10. Они очень сходны с яйцами ушастой совы. Скорлупа чисто-белая, слегка блестящая. Вес яйца 21 г, длина 41 мм (37-43 мм), диаметр 33 мм (30-34 мм).\r\n\r\nК откладке яиц птица приступает позже многих других видов сов. Свежие кладки встречаются в конце апреля - начале мая. В году бывает один выводок. Кладку насиживает только самка. Она откладывает яйца с интервалом 1-2 суток и насиживает с первого яйца. В это время самец носит ей пищу. Птенцы появляются через 24-28 суток; они разновозрастные, так как насиживание начинается с первого яйца. Вначале птенцы в белом или слегка охристом пуху, второй пуховой наряд серо-охристый, «ушек» нет, есть черная маска.\r\n\r\nПтенцов кормят оба родителя. \r\nВзрослые птицы ведут себя у гнезда различно. Бывает, они сразу улетают и долго не появляются или только временами молча пролетают над гнездом, когда человек находится рядом, иногда при этом кричат. Чаще одна из птиц отводит - «ползает» по земле немного в отдалении, хлопает крыльями и хрипло пищит. На хищных птиц и зверей размером до собаки активно нападают и прогоняют. Птенцы в возрасте 1,5-2 недель при опасности убегают из гнезда и затаиваются. Позднее они так и держатся рассредоточенно, родители их находят и кормят. Летать начинают в возрасте около 26 дней и в месячном возрасте хорошо летают, но еще в течение месяца выпрашивают корм у родителей. \r\n\r\nНачинают гнездиться на первом году жизни. \r\nОсновная добыча - мышевидные грызуны, в первую очередь полевки и водяная крыса. Реже жертвами становятся мелкие птицы или птенцы, лягушки, ящерицы, крупные насекомые. Охотятся в основном с воздуха, медленно летая на высоте до 10-20 м, иногда зависают в воздухе, трепеща крыльями. Наиболее активны в сумерках, но часто и днем. В темноте летают мало, больше подкарауливают добычу, сидя где-либо на кочке. Ловят, бросаясь на шорох. \r\nОсенний отлет протекает медленно, отдельные особи встречаются вплоть до конца ноября. В степной зоне и лесостепи большее или меньшее число болотных сов зимует, особенно в «мышиные» годы. Но большинство улетает южнее, до Африки, Индии, Индокитая. \r\n\r\nЧисленность болотной совы в Беларуси оценивается в 500–1500 пар, флуктуирует.\r\n\r\n<b>Вид занесен в Красную книгу Беларуси с 1993 г.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 20 лет 9 месяцев."},{"id":"sjcuGhiFm4MdnnNBkAY7w","date":"19 декабря 2021 г.","title":"Длиннохвостая неясыть","latin":"Strix uralensis","photo":"https://upload.wikimedia.org/wikipedia/commons/2/27/Nordens_ark_Lappuggla_%28Strix_uralensis%29.jpg","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - S. u. uralensis (подвид населяет всю европейскую часть ареала вида, за исключением Карпат).\r\n\r\nРедкий, на севере республики местами более обычный, но не многочисленный оседлый вид. Ранее считалось, что южная граница его распространения в Беларуси проходит на широте Пинска и Лунинца. Однако по более новым данным, граница распространения проходит значительно севернее. Белорусский участок ареала длиннохвостой неясыти охватывает всю Витебскую обл., северную и центральные части Минской, северную часть Гродненской и северо-западную часть Могилевской обл. Самая южная находка зарегистрирована в Налибокской пуще (Новогрудский р-н). Наиболее крупные гнездовые группировки сосредоточены в Витебской обл. Т. е граница проходит по линии Гродно-Минск-Могилев-север Климовичского р-на.\r\n\r\nВстречается преимущественно в северных районах республики. \r\nКрупная сова, заметно крупнее серой неясыти, с длинным хвостом. Голова большая (но относительно размеров тела меньше, чем у серой неясыти), округлая, лицевой диск хорошо выражен и тоже округлый. Глаза не выглядят такими крупными, как у серой неясыти. Больше всего похожа на серую неясыть, но в среднем на 60% крупнее и заметно более длиннохвостая. Хвост далеко выдается за концы сложенных крыльев, а в полете заметно, что он слегка клиновидный. Крылья широкие, закругленные. \r\n\r\nОбщий тон окраски серо-коричневатый (у некоторых птиц оперение с рыжеватым оттенком), более светлый, чем у серой неясыти, с многочисленными темными продольными пестринами (в отличие от серой неясыти, пестрины без поперечных «ответвлений») и отдельными светлыми пятнами на спине. Низ тела более светлый, продольные бурые и черные пестрины на груди и брюхе сливаются в продольные полосы. На маховых перьях и хвосте заметны поперечные темные полосы. Лицевой диск без пятен, однотонно-серый; «ушек» нет. Радужина глаза темно-бурая (хорошее отличие от других сов, кроме серой неясыти и сипухи). Клюв восково-желтый, когти черные. Выражение «лица» «доброе». Лапы оперены до когтей, белые в мелких пестринах. Самец и самка не отличаются по окраске, самка заметно крупнее. Вес самца 540-750 г, самки 720-1200 г. Длина тела (оба пола) 50-62 см, размах крыльев 110-140 см.\r\n\r\nПтенец покрыт белым пухом, который на 10-12 день начинает сменяться мезоптилем. Мезоптиль в основном развивается к 20-30 дням жизни, он светло-бурый с размытым поперечным рисунком по всему телу. В мезоптиле птенец очень похож на птенца серой неясыти. Линька в первый взрослый наряд проходит в основном в возрасте 45-100 дней, в нем молодая птица очень похожа на взрослую, но имеет более светлую окраску головы, пестрины шире и темнее, в оперении есть охристый или рыжеватый налет. У молодых птиц маховые перья одинаковой степени изношенности, а у взрослых - разной.\r\n\r\nПолет бесшумный, плавный, взмахи крыльев глубокие, периодически скользит на расправленных крыльях. По манере полета напоминает канюка. Обычно летает невысоко над землей. Ведет преимущественно сумеречный и ночной образ жизни, но изредка охотится и днем.\r\n\r\nБрачный крик самца - низкое «хуу...ху-хуу», голос самки - «ку-вит», похожее на крик самки серой неясыти. Согласно другим авторам, токовой крик самца очень характерен и состоит из трех частей: «Уу...уу...хукУгу». Первый выкрик протяжный, с ударением на первом слоге, потом следует пауза в 2-4 сек, потом короткое быстрое «уу» (иногда слышится как «у») и сразу тройной слитный выкрик с ударением на среднем слоге. В принципе, в этом крике можно насчитать 7 коротких слогов. Издалека он часто воспринимается как тройное «Уув...ув-ув». Токование в тихую погоду слышно за 2 км. Самец во время тока нередко издает серию из 6-8 ухающих криков «у-у-у-у-у-у-у», похожую на ток болотной совы, но короче и не такую размеренную. Все эти крики может издавать и самка, но в более грубой форме. Самка часто издает резкое «крээ», немного похожее на крик цапли. Имеет в своем репертуаре и другие крики, в большинстве своем отрывистые «вякающие» или «лающие». Слетки издают резкие и высокие сигналы «псиип», похожие на крики слетков серой неясыти. \r\n\r\nВ сезон размножения населяет высокоствольные хвойные и смешанные леса, в основном старые еловые и елово-лиственные, изредка сосново-лиственные. Предпочитает переувлажненные участки леса, обычно граничащие со значительными открытыми пространствами  - большими полянами, моховыми болотами, поймами рек, вырубками, гарями. На севере Беларуси гнездится практически во всех основных типах леса, избегая лишь сухих сосняков и чистых заболоченных лиственных лесов. Все гнезда были найдены в хвойных лесах с различной долей лиственных деревьев, от почти чистых ельников и сосняков до почти чистых осинников. Но даже в сплошных массивах леса гнезда располагались у внутренних опушек или в разреженных участках.\r\n\r\nДля откладки яиц использует старые гнезда хищных птиц - ястреба-тетеревятника, канюка, осоеда и др.- либо достаточно просторные (птица довольно крупная) ниши или дупла в стволах деревьев. Известны случаи гнездования на земле под нависающими ветвями, у вывороченных деревьев. На севере Беларуси около 3/4 располагалось в гнездах крупных птиц. Половина гнезд длиннохвостой неясыти было устроено в гнездах канюка. Как правило, пара сов один и тот же гнездовой участок занимает на протяжении нескольких лет подряд, чередуя лишь места гнездования.\r\n\r\nВ полной кладке чаще всего 2–4 яйца, среднее многолетнее значение величины кладки в Беларуси наименьшее среди отмеченных в Европе. Характерно, что ни в Беларуси, ни в Норвегии практически не отмечены кладки больше 3 яиц (лишь 1 кладка из 4 яиц в Беларуси), тогда как в Финляндии доля кладок из 4 и 5 яиц регулярно превышает 20% от ежегодно регистрируемых, а в годы высокой численности полевок кладки из 4 яиц встречаются чаще других.\r\n\r\nЯйца белые, очень похожи на яйца серой (обыкновенной) неясыти, только несколько крупнее. Средние размеры 47 х 38 мм при массе около 38 г.\r\n\r\nВ Беларуси характерно значительное варьирование начала сезона размножения по годам в зависимости от погодных условий и доступности корма. Самая ранняя кладка в Беларуси была начата 23.03 (1987 и 1991 гг.), самая поздняя - 2.05.1996 г. Средняя многолетняя дата начала яйцекладки приходится на начало апреля. \r\n\r\nВ  сезоне один выводок. Насиживает только самка в течение 27-29 суток, потомство выкармливают оба родителя. Совята в гнезде разновозрастные, т. к. насиживание кладки начинается с первого яйца. У гнезда взрослые птицы ведут себя по отношению к врагу (том числе к человеку) весьма агрессивно, особенно самка.\r\n\r\nВ возрасте 5 недель птенцы покидают гнездо, еще плохо умея летать.\r\n\r\nСпектр кормов длиннохвостой неясыти очень разнообразен, и специализация на каком-либо корме выражена более слабо, чем у серой и бородатой неясыти. В значительном количестве добываются мелкие грызуны, землеройки, некрупные птицы; реже эта сова ловит белок, молодых зайцев, мелких куньих, иногда нападает на более крупных птиц - вплоть до тетерева и канюка. Длиннохвостые неясыти в Беларуси обитают в условиях иной, чем в Северной Европе, доступности основных кормов. Основными составляющими этих отличий являются более стабильные и, в среднем, возможно, менее обильные популяции полевок и несколько иной набор доступных жертв в местных фаунах. Землеройки составляют в Беларуси 21,5 % диеты, а водяная полевка 3,5 %, тогда как в Финляндии и Швеции  7,5-9,5 % и 11-33,5 %, соответственно.\r\n\r\nОхотится преимущественно на опушках и прогалах у края леса. Добычу высматривает с присады или в неторопливом поисковом полете в 2-4 м над землей. \r\n\r\nОседлый вид, взрослые птицы в течение всей жизни придерживаются одной территории, молодые птицы в первую осень могут совершать не очень протяженные кочевки. В годы бескормицы, по-видимому, могут кочевать и некоторые взрослые птицы.\r\n\r\nМожно предположить некоторый рост численности длиннохвостой неясыти в Беларуси в последнее время.\r\n\r\n<b>Включена в Красную книгу Республики Беларусь.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 23 года 10 месяцев."},{"id":"u-rBlIi7LZ_w-48ooCAtg","date":"19 декабря 2021 г.","title":"Воробьиный сыч","latin":"Glaucidium passerinum","photo":"https://upload.wikimedia.org/wikipedia/commons/0/00/Junger_Sperlingskauz_%28Glaucidium_passerinum%29%2C_Ostbelgien_%2831644604572%29.jpg","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - G. p. passerinum (подвид  населяет всю европейскую часть ареала вида). Изменчивость вида исследована в самых общих чертах, подвидовая принадлежность требует дополнительного изучения (Гричик В. В.). \r\n\r\nМалочисленный гнездящийся оседлый вид. Встречается на всей территории. \r\n\r\nСамая мелкая из наших сов, мельче скворца. Облик типично «совиный»: телосложение плотное, голова кажется большой и округлой (но мельче, чем у мохноногого сыча относительно размеров тела), есть лицевой диск, хотя и не очень хорошо выраженный. \r\n\r\nОкраска в основном бурая со светлыми округлыми пестринами сверху, низ тела беловато-серый с продольными черноватыми или бурыми пестринами. «Ушек» нет, верх головы густо испещрен мелкими белыми пятнышками, над глазами - беловатые «брови». Белые пятнышки на лицевом диске и вокруг него образуют тонкие концентрические круги (не всегда заметны издалека). Хвост с тремя поперечными белыми полосками и белой вершиной. Оперение лап до когтей беловато-серое. Глаза относительно небольшие, их радужина желтая. Клюв воскового цвета, когти темно-бурые. Выражение «лица» «суровое», «строгое» (у мохноногого - «удивленное»). Самец и самка похожи, самка отличается мелкими размерами и окраской лицевого диска, от сплюшки - отсутствием ушек, светлым клювом и рисунком лицевого диска. Вес самца 54-65 г, самки 63-103 г. Длина тела самца 15-17, самки 17-19 см; размах крыльев самца 34-36, самки 37-39 см.\r\n\r\nПтенцы белые, в возрасте 1-2 недель становятся сероватыми. Мезоптиль начинает развиваться с недельного возраста и полностью формируется к месячному возрасту. Птенец или слеток в мезоптиле в целом похож по окраске на взрослую птицу: бурый сверху, светлый снизу, но почти без светлых пестрин на верхней части тела, пестрины на нижней стороне более размытые, их меньше. Цвет глаз становится желтым обычно к моменту вылета слетков (до этого глаза темные). Замена мезоптиля на первый взрослый наряд происходит осенью, в возрасте 3-5 месяцев, и в нем молодые сычи уже очень похожи на взрослых птиц, но имеют сверху меньше пятен, и они менее яркие. \r\n\r\nПолет быстрый, при перелетах с места на место - волнистый, как полет дятла: птица чередует взмахи крыльев и скольжение со сложенными крыльями (у мохноногого сыча полет более прямой, в перерывах между взмахами крыльев он планирует на вытянутых крыльях). При возбуждении часто поводит хвостом в разные стороны. Активность преимущественно сумеречная и ночная, но иногда кричит и охотится днем. Доверчив, близко подпускает человека. \r\n\r\nТокует в марте и апреле, а также осенью в период расселения молодых птиц, песня состоит из коротких негромких свистов «фью... фью... фью...» с интервалом до 2 сек (но может быть быстрее), похожих на свисты снегиря, но глуше и немного длиннее. Примерно такие же свисты используются и в других ситуациях, иногда из них составляется трель «пю-пю-пю-пю-пю». Подобным образом могут кричать и самки. Наши авторы передают голос как монотонное свистовое «тюю... тюю...», похожее на свист снегиря. Слетки издают высокие, слегка дребезжащие свисты протяженностью примерно 0,8 сек, в них звук сначала быстро повышается, потом резко понижается. Иногда похоже кричат и самки.\r\nВне времени гнездования иногда встречается в лиственных лесах, парках и даже населенных пунктах. \r\n\r\nВ Беларуси гнездится в массивах хвойных лесов, особенно высокоствольных ельников. Птица благодаря мелким размерам легко и охотно заселяет дупла большого пестрого дятла, иногда гнездится в естественных пустотах, изредка может занимать искусственные дуплянки.\r\n\r\nБрачные крики отмечаются в марте – апреле. Из-за скрытного образа жизни этой птицы ее гнездование в Беларуси почти не изучено. 1-я находка гнезда: 15.04.1990 г. гнездо с насиживающей птицей в окрестностях г. п. Туров Житковичского р-на Гомельской обл. 2-я находка гнезда: 19.06.1991 г. гнездо с крупными птенцами в окр. оз. Лисно \r\n\r\nРоссонского р-на Витебской обл. первое гнездо найдено 19.06.1991 г. с крупными птенцами в Россонском р-не Витебской обл. Гнезда с кладками двух пар обнаружены в 2003 г. в Логойском р-не Минской обл.\r\nВ полной кладке обычно 5-6 яиц, часто 4; встречаются и кладки из 7-8 яиц. Форма яиц эллипсоидная или укороченно-эллипсоидная. Скорлупа белая, слегка блестящая. Масса яйца 8 г, длина 31 мм, диаметр 24 мм.\r\n\r\nВ Средней Европе появление свежих кладок происходит в апреле - начале мая. В году один выводок. Насиживает самка, чрезвычайно плотно (не реагирует даже на удары по стволу), приблизительно 28 суток. В отличие от других дуплогнездников сразу же после вылупления птенцов она прямо из летка выбрасывает скорлупу яиц, погадки, перья птиц и другой мусор и тем самым демаскирует местоположение гнезда. Птенцов кормят оба родителя. В возрасте около 30 дней птенцы вылетают из гнезда.\r\nОхотится из засады, активен преимущественно в ночные и сумеречные часы, но в осеннее и зимнее время может охотиться и днем. В НП \"Беловежская пуща\" воробьиный сычик деятелен на протяжении различных часов суток весь год.\r\n\r\nОснова питания этой птицы - мышевидные грызуны; при низкой численности основного корма ловит мелких птиц и землероек.\r\n\r\nОсновную роль в питании сычика в Беловежской пуще на протяжении всего года играют мелкие млекопитающие (78.1% исследованных экземпляров корма), представленные исключительно бурозубками (51.6%) и мышевидными грызунами (26.5%). Значительное место в питании сычика занимает рыжая полёвка, составляющая 89.4% поедаемых им грызунов. Остальные грызуны в его корме представлены мышами, пашенной и водяной полёвками. Из насекомоядных сычик приблизительно в равной мере добывает обыкновенную и малую бурозубок. Учитывая, что в Беловежской пуще малая бурозубка сравнительно редка, можно считать, что у воробьиного сычика имеется положительная избирательность по отношению к этому виду корма.\r\n\r\nПтицы, составляющие 21.9% кормов воробьиного сычика в Беловежской пуще, представлены в его питании главным образом синицами - большой, московкой и гаичкой (отмечены по одному разу). По одному разу отмечены также зарянка, дубонос и большой пёстрый дятел. Шесть раз отмечен желтоголовый королёк, 3 раза мухоловка-пеструшка и 2 раза - малый пёстрый дятел.\r\nСычик добывает преимущественно мелкие виды как птиц, так и млекопитающих. Сравнительно более крупные виды (дятлы, дубонос и водяная полёвка) составляют лишь 1.6% общего числа кормов и отмечены в рационе сычика только зимой.\r\n\r\nИнтересно, что при достаточном количестве кормов осенью и зимой сычик запасает их, складывая в дупла деревьев. В таких «кладовых» иногда находили по 20-40 и более замороженных полевок, мышей и землероек. Вместе с тем, для Беловежской пущи указываются куда более скромные запасы - от 1 до 8 животных. Наиболее крупный запас здесь состоял из 5 рыжих полёвок, 1 малой и 2 обыкновенных бурозубок. Запасы сычика состоят из сложенных в дуплянках мёртвых зверьков и птиц. Иногда животные совершенно не тронуты, но иногда у млекопитающих объедена голова, а у птиц съедены внутренности. \r\nРазмеры погадок воробьиного сычика колеблются от 1.6 до 3 см, т. е. несколько превосходят размеры погадок их в Центральной Европе, где они изменяются в пределах 1-2.8 см. Погадки имеют характерную эллипсоидную форму, причём одна из боковых сторон несколько менее выпукла, чем противоположная. Одна вершина погадки имеет правильную округлую форму, в то время как другая несколько вытянута и слегка вмята по оси и иногда оканчивается удлинением из шерсти зверьков. По указанным признакам погадки воробьиного сычика легко отличить от погадок других птиц.\r\n\r\nВ погадках воробьиного сычика никогда не встречаются вместе все части съеденных им зверьков размером с рыжую полёвку и крупнее. Остатки передних и задних частей полёвок в одной погадке встречаются, но редко. Кости черепов полёвок в погадках встречаются чаще, чем кости задних конечностей или хвосты, а в запасах кормов сычика у значительной части полёвок были отъедены головы. Следовательно, можно заключить, что сычик съедает полёвок по частям, начиная с головы. Птиц он предварительно ощипывает и поедает также по частям, иногда полностью, но чаще оставляет их голову, крылья, ноги и часть шкурки. Более мелких животных (землероек) сычик проглатывает целиком, так что погадка часто состоит из остатков землеройки, у которой полностью сохранились все части скелета и даже последовательность их расположения.\r\n\r\nВидовой состав кормов в запасах и погадках сычика сходен, но удельный вес отдельных видов корма различен. В запасах выше удельный вес крупных животных, а в погадках - мелких. Так, полёвки составляют в запасах 35.8% общего числа собранных сычиком животных, а в погадках - 25.4%. Удельный вес землероек, наоборот, в погадках на 2% выше. Следовательно, воробьиный сычик охотнее поедает тех животных, которых может проглотить целиком, в запас же откладывает более крупных, которых не может съесть сразу из-за больших размеров и вынужден перед поеданием разрывать на части. Очевидно, по этой же причине он и охотится главным образом на мелких животных, хотя может справиться с добычей, превосходящей его по размерам, о чём свидетельствует наличие в его рационе дятлов. Случай дневного нападения воробьиного сычика на большого пёстрого дятла описан в 1954 г. Сычик напал на сидящего дятла сзади и снизу. Дерущиеся птицы упали в снег, где наблюдателю удалось поймать их руками.\r\n\r\nВ питании воробьиного сычика в разные времена года не отмечено заметных изменений видового состава кормов, что следует объяснить высокой специализацией сычика к добыванию определённых видов животных, активных круглый год. Однако удельный вес отдельных групп корма сычика в течение года меняется. В его летнем рационе очень высока доля млекопитающих (81.5%), причём на долю рыжей полёвки приходится 39.7%, т. е. столько же, сколько на всех бурозубок. Зимой доля грызунов в рационе сычика снижается, и они составляют всего 15.3% общего числа кормов, а доля бурозубок увеличивается до 60.4%. Летом птицы составляют 18.5 % общего числа кормов, а зимой 24.3%. Зимой происходит некоторое расширение охотничьих участков воробьиного сычика в сторону открытых пространств, о чём свидетельствует присутствие в зимнем рационе сычика водяной и тёмной полёвок - видов, обитающих в поймах рек. Расширение охотничьих участков сычика отмечено с сентября, когда их крики по ночам можно было слышать в пойменном ольшанике за пределами пущи.\r\n\r\nНебольшие размеры запасов корма сычика в Беловежской пуще (8 экз.) по сравнению с Подмосковьем, где находили до 44 и даже до 86 экземпляров животных, объясняется тем, что на подопытной территории была высокая плотность дуплянок и естественных убежищ. Поэтому воробьиным сычиком использовалось параллельно или поочерёдно несколько дуплянок, но в каждой из них он оставался сравнительно недолго, о чём свидетельствует также относительно небольшое число погадок в дуплянках. В среднем на одну дуплянку приходилось по 2.04 погадки, а число их в отдельных дуплянках колебалось от 1 до 11. Иногда в дуплянках находили остатки съеденных сычиком животных и там же - остатки этих самых животных в погадках. Следовательно, сычик использовал одну и ту же дуплянку с момента поедания добычи до сбрасывания погадки. Так как сычик сбрасывает погадку через 2-2.5 дня после приёма корма, то можно считать, что отдельные дуплянки использовались им на протяжении нескольких дней, после чего он занимал, также на некоторое время, новые убежища. Таким образом, благодаря большому числу убежищ воробьиный сычик в Беловежской пуще не задерживается ни в одном из них надолго, а использует их более или менее равномерно, чем препятствует заселению их другими птицами.\r\nВ подавляющем большинстве случаев следы пребывания воробьиного сычика были обнаружены в дуплянках, расположенных недалеко одна от другой. Можно предполагать, что размеры охотничьего участка сычика или семьи сычиков около 2.5-4 км² (летом близки к 2.54 км², зимой они увеличиваются).\r\n\r\nОседлый вид, молодые птицы в первую осень совершают небольшие кочевки в поисках постоянных территорий.\r\n\r\nЧисленность воробьиного сыча в Беларуси оценивается в 1,2–2 тыс. пар.\r\n\r\n<b>Вид занесен в Красную книгу Республики Беларусь с 1993 года.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 6 лет."},{"id":"sTFmdu6C0eLngZ07pjUUJ","date":"19 декабря 2021 г.","title":"Сплюшка","latin":"Otus scops","photo":"https://upload.wikimedia.org/wikipedia/commons/e/e5/Otus_mantananensis_mantanensis.jpg","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n-------------------------------------\r\nВ Беларуси - O. s. scops (подвид населяет всю европейскую часть ареала вида). \r\n\r\nОчень редкий перелетный вид, крайне спорадически распространенный по всей территории, чаще встречается в восточной и юго-восточной части республики. Гнездование в Беларуси доказано единственной находкой гнезда с одним свежим яйцом 15.05.1984 г. в Верхнедвинском районе Витебской области. \r\nОдна из самых мелких сов нашей страны (размером с дрозда); на голове хорошо заметны перьевые «ушки». По общему облику похожа на ушастую сову, но в два раза меньше. По сравнению с сычами выглядит более стройной, менее «головастой». Лицевой диск хорошо выражен. Крылья относительно длинные, хвост короткий. \r\n\r\nОбщая окраска оперения буровато-серая, с многочисленными продольными бурыми, а на крыльях и спине - также белыми пестринами. На плечах выделяются светлые линии. Существуют две цветовые морфы -  серая и рыжая. На пестринах груди и живота с близкого расстояния заметны небольшие поперечные «ответвления», по всему оперению -  неясный поперечный рисунок. В спокойном состоянии обычно держит ушки прижатыми, и тогда видны лишь небольшие перьевые бугорки; при беспокойстве ушки поднимаются. Благодаря такой окраске оперения сидящую на дереве птицу бывает трудно заметить на фоне древесной коры, тем более что при опасности сплюшка вытягивается столбиком, поднимает «ушки» и становится очень похожей на древесный сучок. Цевка оперена, но перья не заходят на основание пальцев (отличие от других видов совок), оперение здесь ржавчато-белое с серыми пестринами. Когти темно-бурые, клюв бурый, радужина глаза желтая. Самец и самка по окраске и размеру похожи. Вес самца 60-125 г, самки 64-135 г. Длина тела (оба пола) 19-22 см, размах крыльев 49-54,5 см.\r\nПтенец покрыт белым пухом. К вылету из гнезда в возрасте 3-4 недель у молодых птиц почти полностью формируется мезоптиль, в нем слеток похож на взрослую птицу, отличаясь более короткими крыльями и хвостом (полностью они дорастают только примерно на 45 день), более светлой окраской, более четкой поперечной полосатостью на груди и животе, остатками пуха на спине и голове. В возрасте 40 дней начинается частичная линька в первый взрослый наряд. \r\n\r\nПолет бесшумный, маневренный, легкий; волнистый полет сычей для нее не характерен. Ведет ночной образ жизни, днем обычно прячется в гуще ветвей, при опасности вытягивается столбиком и поднимает ушки.\r\n\r\nГолос - монотонный повторяющийся свист «сплю-ю», - определил русское название этой птицы. По другим авторам, издает грустный односложный свист «тюю», который монотонно повторяется в течение длительного времени. Он похож на крик воробьиного сычика, но более низкий, глубокий и музыкальный. Нередко самка откликается похожим криком, но у нее он более высокий и менее звонкий. Иногда можно услышать дуэт самца и самки, а также парное слаженное исполнение песни одновременно двумя соседними самцами. Крик «тюю» используется и в иных ситуациях, как и ряд других сигналов. Поет чаще всего в сумерках утром и вечером, но иногда сплюшку можно услышать и днем.\r\nДанные о времени весенней и осенней миграции сплюшки в Беларуси отсутствуют.\r\n\r\nИзлюбленными местами обитания являются старые смешанные и лиственные, преимущественно разреженные, леса. Поселяется по опушкам леса, древостоям вдоль водоемов, аллеям и придорожным насаждениям, обычно в местах, изобилующих крупными насекомыми.\r\n\r\nСелится одиночными парами. Гнездится в дуплах дятлов, в естественных прогнивших полостях стволов, в искусственных гнездовьях, может изредка занимать старые гнезда сорок и ворон. Собственного гнезда не строит. Пары часто используют одну и ту же территорию и место для гнезда в течение многих лет подряд. \r\n\r\nОбычно в кладке сплюшки 4-6 яиц, лишь изредка 3 или 7. Скорлупа белая, слегка блестящая. Вес яйца 13 г, длина 31-32 мм, диаметр 26-27 мм.\r\n\r\nОткладка яиц начинается во второй половине мая. В году один выводок. Насиживает самка в течение 24-25 суток, самец все это время снабжает ее кормом. Птенцы разновозрастные, т. к. насиживание начинается с первого или второго яйца. Покидают гнездо в трехнедельном возрасте, еще плохо умея летать.\r\nCкрытная птица, активна в темное время суток. Основу питания составляют крупные насекомые и мелкие грызуны, поедает также дождевых червей, пауков, мелких птиц. Насекомых может добывать в воздухе, с листьев и веток, на земле. \r\n\r\nПерелетная птица, зимует в Средиземноморье и тропической Африке к югу от Сахары.\r\n\r\nЧисленность сплюшки в Беларуси в  конце ХХ в. оценивалась в 10–50 пар, по последней оценке составляет 10–100 пар. Численность флуктуирует.\r\n\r\n<b>Вид занесен в Красную книгу Беларуси с 1981 г.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 6 лет 11 месяцев."},{"id":"dg77HJ6FQcD9Y4LxiSKJM","date":"19 декабря 2021 г.","title":"Домовый сыч","latin":"Athene noctua","photo":"https://upload.wikimedia.org/wikipedia/commons/0/0a/Athene_noctua_%28portrait%29.jpg","content":"<span style=\"color:red\"><b> Вид  занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - A. n. noctua (подвид распространен в Центральной и Восточной Европе на восток до Урала). \r\n\r\nРедкий гнездящийся, оседлый вид. Встречается на всей территории. \r\n\r\nНебольшая сова плотного телосложения, размером между дроздом и голубем. Размерами и окраской оперения похож на мохноногого сыча, отличается более длинными ногами со сравнительно коротким оперением и меньшей головой, которая из-за формы лицевого диска выглядит как бы приплюснутой. Хвост короткий.\r\n\r\nСпинная сторона бурая, с многочисленными белыми пестринами и пятнами (в отличие от мохноногого сыча, светлые пятна у него на голове продольные, а не округлые). Низ светлый, густо усеян продольными бурыми пестринами и в отличие от сплюшки, не имеет тонкого поперечного рисунка. Глаза и клюв желтые, когти черные. Белые сведенные брови делают взгляд этого сыча «суровым» (в отличие от «изумленного» взгляда мохноногого сыча). Цевка и пальцы ног у основания оперены. Самец и самка по окраске не отличаются, последняя крупнее. Вес самца 160-240 г, самки 155-250 г. Длина тела (оба пола) 21-27 см, размах крыльев 54-65 см.\r\n\r\nПтенец покрыт белым пухом, который вскоре начинает заменяться мезоптилем. Молодая птица в мезоптиле в общем похожа на взрослую, но оперение более темное, однотонное и тусклое, без белых пятен на голове. В возрасте около 6 недель начинается линька в первый взрослый наряд, трудно отличимый от наряда взрослой птицы.\r\n\r\nТок самца - немного гнусавые выкрики типа «гууии», повторяющиеся обычно с интервалом в 2-5 сек. Хрипловатый монотонный свист «пюють...пюють...», - издает только ночью. Также часто издает другие крики, обычно резкие, жалобные и пронзительные: «киии», «кувить», «че-че-че-че» и т. п. \r\n\r\nПолет быстрый, на больших дистанциях волнистый: после серии взмахов крыльями птица летит по инерции, прижав крылья к телу на манер дятла. Активность преимущественно сумеречная и ночная, но нередко охотится и днем. Довольно криклив. Часто сидит столбиком на разных постройках, камнях или проводах, на деревья садится редко. При волнении резко кланяется и поводит вбок хвостом.\r\nОбитает преимущественно на освоенных человеком территориях, в том числе и в населенных пунктах. Тяготеет к открытому безлесному ландшафту, но одним из условий гнездования является наличие старых деревьев и высоких хозяйственных построек (амбары, мельницы, хлева, водонапорные и силосные башни). Поселяется также в жилой застройке, иногда в старых светлых парках и кладбищенских рощах, в участках лиственных и смешанных лесов на окраинах городов. Из населенных пунтков предпочитает сельские, но иногда встречается и в городах, вблизи обширных парков или пустырей.\r\n\r\nГнездится одиночными парами. Выбирает просторные дупла с большим летным отверстием, расположенных на различной высоте (преимущественно на старых лиственных деревьях), часто чердаки, карнизы построек, колокольни церквей. Может также гнездиться в искусственных гнездовьях, старых ульях, в исключительных случаях - в необычных местах, например в скирдах соломы. Гнезда, как такового, не строит, выстилки не делает, но на дне гнездовой камеры часто скапливается помет и остатки добычи.\r\nКладка состоит из 4-5, реже из 6-7 яиц, в отдельных случаях только из 3. Форма яиц близка к шаровидной. Скорлупа белая, умеренно-блестящая. Вес яйца 15 г, длина 34-35 мм, диаметр 27-29 мм.\r\n\r\nВ середине апреля - первой половине мая у большинства пар уже появляются полные свежие кладки. В году обычно бывает один выводок. Насиживает кладку самка с первого или второго яйца, но иногда и после завершения кладки, в течение 26-29 суток, дважды в сутки - вечером и под утро - оставляя гнездо, чтобы покормиться. Птенцы появляются во второй половине мая – июне. Выкармливают потомство оба родителя. В возрасте около 26 дней, еще плохо летая, птенцы покидают гнездо. Летными становятся в возрасте 5 недель.\r\n\r\nПитается мышевидными грызунами (размером вплоть до серой крысы), в меньшем количестве землеройками и мелкими птицами. В летнее время в значительном числе поедает крупных насекомых (в частности, жуков) и дождевых червей. Охотится, обычно поджидая добычу на присаде, а также на лету или передвигаясь по земле.\r\n\r\nПреимущественно оседлый вид, лишь молодые птицы совершают незначительные кочевки.\r\n\r\nЧисленность домового сыча в Беларуси оценивается в 400–1000 пар, по последней оценке – 200–1000 пар. Численность флуктуирует.\r\n\r\n<b>Вид занесен в Красную книгу Беларуси с 1993 г.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 11 лет 1 месяц."},{"id":"_s1PyQWpqu1di5YwwC1ah","date":"19 декабря 2021 г.","title":"Филин","latin":"Bubo bubo","photo":"https://upload.wikimedia.org/wikipedia/commons/0/0a/ZOO_Olomouc01_Bubo_bubo.JPG","content":"<span style=\"color:red\"><b> Вид находится на грани исчезновения, занесен в Красную книгу Республики Беларусь .</b></span>\r\n\r\nСемейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - B. b. bubo. Малочисленный, гнездящийся оседлый, на большей части территории Беларуси редкий вид. Вся территория республики входит в пределы его ареала. Но несмотря на это, филин встречается далеко не во всех районах, несколько чаще - на юге (Полесская низменность). Отмечена неравномерность распределения вида: в регионе Белорусского Полесья выделяется территория площадью не менее 15.000 км² с плотностью 2.1-2.5 и более гнездящихся пар на 100 км². На остальной территории плотность ниже, особенно низка в средней Беларуси с преобладанием агроландшафтов и Витебском Поозерье. \r\n\r\nСамая крупная из сов. Лицевой диск выражен нечетко. Сидящая птица держит тело вертикально. Телосложение плотное, «бочонкообразное», у сидящей птицы хорошо заметны большие перьевые «ушки», так что она похожа на очень большую и толстую ушастую сову. Крылья относительно длинные и широкие. В полете, как и у всех сов, бросается в глаза крупная голова, без шейного сужения. Оперение рыхлое, обеспечивающее бесшумный полет.\r\n\r\nОбщий тон окраски охристо-бурый, с многочисленными ржаво-бурыми и черными пестринами, на нижней стороне тела имеющими как продольную, так и поперечную направленность, на верхней же сливающимися в сплошной серо-бурый рисунок. На горле под клювом – белое пятно. Ноги густо оперены до самых когтей. Глаза большие, их радужина красновато-оранжевая; клюв и когти черные. Самка заметно крупнее самца. Вес самца 1,6-2,1 кг, самки 2,2-3,2 кг. Длина тела самца 58-70 см, самки 63-78 см, размах крыльев самца 150-164 см, самки 160-188 см.\r\n\r\nПтенцы охристо-белые, мезоптиль начинает развиваться с двухнедельного возраста, он бледно-охристый с тонкими темными поперечными полосками, с 25 дня начинают появляться маленькие «ушки». В возрасте 40-80 дней мезоптиль постепенно заменяется первым взрослым нарядом, в нем молодые птицы похожи на взрослых. Пуховые «ушки» полностью сменяются перьевыми только к 4-месячному возрасту.\r\n\r\nПо манере полета филин немного похож на канюка. Обычно птица неторопливо и бесшумно летает невысоко над землей, чередуя машущий полет с планирующим. Ведет преимущественно ночной образ жизни, хотя нередко активен и в сумеречное время. \r\n\r\nТоковой крик самца - низкое и мощное двойное уханье с ударением на первом слоге: «УУ-хуу», длящееся около 0,7 сек. Этот крик слышен на расстоянии до 4 км. Самка отвечает похожим криком, но более изменчивым и высоким. При максимальном возбуждении самец издает хохот длительностью до 10 сек. При токовании птицы могут издавать и другие крики: «стоны», «плач», «скрежет» и прочие звуки. В других ситуациях вокализация филина тоже разнообразна, в том числе птица ухает. Сигнал тревоги — резкие звуки «ап» или «ква», иногда быстро повторяемые по 3-5 раз. Птенцы, выпрашивая корм, издают короткие скрипучие звуки.\r\nНаселяет филин обширные массивы старых смешанных и лиственных лесов, избирая обычно увлажненные участки древостоев, в основном при наличии водоемов разного типа. Громкое брачное уханье его можно услышать в заболоченных ольшаниках и березняках с буреломными деревьями и выворотнями, в разреженных дубравах и старых елово-лиственных лесах. Соседства с человеком птица обычно избегает, выбирая для гнездования глухие и труднодоступные уголки леса.\r\n\r\nБрачные крики отмечены в конце февраля. Разгар тока приходится на март, к середине апреля он заканчивается. В пасмурные ночи голосовая активность птиц снижается, в снегопады прекращается.\r\n\r\nСроки гнездования и откладки яиц филина в Беларуси варьируют. Находки гнезд филина в Беларуси очень малочисленны.\r\n\r\nГнездится он одиночными парами, причем на значительном (до нескольких километров) удалении одна от другой. Гнездо обычно располагает на земле. Оно представляет собой довольно обширную плоскую ямку без выстилки, прикрытую густыми поникшими ветвями, куртиной деревьев, молодой порослью или выворотнем. Филин нередко гнездится и в старых гнездах крупных хищных птиц, расположенных на деревьях на большой высоте. Вероятно, охотно заселял бы просторные дупла, если бы они имелись в достаточном количестве. Одно гнездо было обнаружено на дощатом настиле для ульев.\r\n\r\nВ 1986 г. в Барановичском лесхозе (Брестская обл.) пара филинов гнездилась в старой постройке канюка. Гнездо помещалось на ольхе, в единственной крупной мутовке ветвей у вершины дерева на высоте 14.5 м, в ольхово-широколиственном лесу с участием берёзы и ели. Участок леса вокруг захламлён из-за буреломов и ветровалов и периодически заливался в период весеннего и осеннего подъёмов грунтовых вод: хорошо развит подлесок из рябины, крушины и черёмухи.\r\nПлотность в 2.0-2.5 и более пар на 100 км² характерна для довольно значительного региона на юге и юго-западе республики. Экологическая благоприятность ландшафтов этого региона для вида связана, в числе прочего, с их высокой мозаичностью, включающей участки открытых речных пойм, пойменных лесов, водоемы разного рода (в том числе рыбхозы), фрагменты открытых мелиорированных территорий, а также \r\n\r\nс неравномерным распределением населенных пунктов. Значительные площади подобных ландшафтов сосредоточены в Брестской обл. (Дрогичинский, Ивановский, Ивацевичский, Лунинецкий, Ляховичский, Пинский, Сталинский р-ны) и на западе Гомельской обл. (Житковичский, Лельчицкий, Петриковский р-ны). Совокупная площадь региона с высокой плотностью популяции филина должна занимать площадь не менее 15.000 км². \r\nПо мере удаления от Полесья филин становится более редким, в некоторых районах центра, севера и востока республики он отсутствует (по крайней мере, в качестве гнездящейся птицы). Так, на юге Минской обл. (в частности, в Клецком и Солигорском р-нах) филин местами еще довольно обычен, особенно вблизи крупных водохранилищ и рыбхозов, где порою гнездятся по 2-3 пары на расстоянии 3-5 км друг от друга. С другой стороны, вблизи больших городов и в аграрных районах запада, центра и востока республики филин отсутствует либо гнездится редкими единичными парами, порою удаленными друг от друга на десятки километров. Определенно нет этой птицы в Минском р-не и на смежных с ним территориях, густо населенных и застроенных дачными поселками; ближайшая известная пара выявлена в 40 км от Минска в Узденском р-не. Достоверно отсутствует на гнездовании в пределах Мядельского р-на - самого северного в Минской обл. (выявлен недалеко от его границ в Поставском р-не Витебской обл.). \r\n\r\nОценка численности филина для Белорусского Поозерья - 40-60 пар - также отражает низкую плотность популяции в этом регионе. Показательно различие плотностей гнездовых пар для Беловежской пущи (площадь 876 км²) и Березинского заповедника (площадь 810 км²). Расчетные величины плотности здесь -1.37 пар на 100 км² и 0.12-0.37 пар на 100 км² соответственно. \r\n\r\nНаименее изученными на предмет численности этого вида остаются Могилевская обл., север Гомельской обл., центр и север Гродненской обл. В силу ландшафтных характеристик этих регионов, едва ли плотность популяции филина здесь может быть высокой. Филин не выявлен на крупных лесоболотных массивах Друть-Березинского междуречья, в 1995-1999 гг. исследованных достаточно интенсивно. Не гнездится эта птица и на крупных верховых болотах Витебской обл., в частности, на хорошо изученном крупнейшем болотном массиве «Ельня». Вообще, редкость филина на севере и в средней части Беларуси, контрастирующая с его обычностью на Полесье, отмечена еще в начале XX в.\r\nВ 1991 г. на стационаре в верховьях р. Лань были выявлены 4 территории филинов и на каждой удалось найти гнезда. Плотность гнездования составила 2,1 пары на 100 км². Расстояние между соседними гнездами составляло от 6,3 до 8,9 км (среднее - 7,5). На Припятском стационаре были найдены 2 гнезда и 1 территория, где поиск гнезда не удалось провести из-за сильного разлива реки. Плотность гнездования здесь составила 2,7 пары на 100 км². Расстояние между гнездами было равно 4,5 км, а крики соседнего самца отмечали на расстоянии 5,5 км от гнезда.\r\n\r\n3 гнезда из найденных в 1991 г. располагались на сухих приствольных возвышениях у основания деревьев в залитых водой черноольшанниках, 3 - в старых постройках крупных птиц. При этом использовались: постройка черного аиста, сооруженная в заболоченном лиственном лесу; гнездо канюка в березово-сосновом лесу; гнездо белого аиста, расположенное в острове сосняка площадью 0,2 га в мелиорированной пойме. Лишь одно из этих гнезд располагалось в глубине леса далее 200 м от опушки.\r\nЕще 2 гнезда были расположены довольно нетипично. В Ганцевичском р-не (Брестская обл.) гнездо было обнаружено на вырубке (площадь около 15 га) - на участке, где 2-3 года назад был срублен старый черноольшанник. Оно располагалось на характерном сухом возвышении у основания пней в 70 м от стены леса. Участок леса площадью около 0,2 га, находившийся в 200 м от гнезда, был вырублен примерно за месяц до откладки яиц.\r\n\r\nВ том же районе, в окрестностях д. Чудин, еще одно гнездо было найдено в куче выкорчеванных пней диаметром около 10 м и высотой около 3 м, оставленной на частично залитой водой пустоши; здесь также 1-2 года назад был вырублен и раскорчеван заболоченный лес. Яйца были отложены в нишу, расположенную чуть ниже вершины кучи. Для двух гнезд из восьми найденных, расстояние до ближайшей деревни не превышало 1 км.\r\nВ нормальной кладке чаще 2-3 яйца, иногда 4, в исключительных случаях 1 или 5-6. В шести гнездах в 1991 г. был установлен размер кладки: по одному разу отмечены кладки из двух и четырех яиц, 4 кладки содержали 3 яйца. \r\n\r\nФорма яиц эллипсоидная. Скорлупа белая, крупнозернистая, в процессе насиживания становится более гладкой. Вес яйца 72 г, длина 57 мм (49-63 мм), диаметр 46 мм (37-49 мм).\r\n\r\nВ благоприятные в кормовом отношении годы к откладке яиц приступает раньше, чем в голодные. В таких случаях свежие кладки появляются во второй половине марта. Но обычно начало откладки приходится на первую половину апреля, а свежие кладки могут встречаться до середины мая. Четыре кладки из найденных в 1991 г. были начаты во второй декаде марта, по две - в третьей декаде марта и первой декаде апреля. \r\n\r\nПри утере первой кладки некоторые  пары, вероятно, гнездятся повторно, но в году бывает только один выводок. Насиживание продолжается в течение 34-36 суток. Насиживает только самка, самец все это время и в первые недели жизни птенцов доставляет к гнезду корм. Позже добычу начинает приносить и самка.\r\n\r\nВ начале апреля 1986 г. в Барановичском лесхозе самка уже находилась на гнезде. Самец в это время для дневных присад использовал одно и то же место в конце естественного коридора между деревьями, в 150-200 м от гнезда, где сидел в средней части кроны густых елей. Насиживающая самка была в поле его зрения. Птенцы вылупились, вероятно, в конце апреля. Признаков агрессии к человеку со стороны взрослых птиц не отмечено.\r\nЕще плохо летая, в возрасте 5 недель птенцы покидают гнездо, но еще долго подкармливаются родителями. Через 3 месяца после вылупления молодые птицы способны к полету. Хорошо летать они начинают в возрасте 100 дней.\r\n\r\nИз 7 гнезд, где был прослежен успех размножения, успешными оказались 4. В этих выводках было 1, 2 и 2 птенца. Четвертое гнездо птенцы успели покинуть за несколько дней до визита исследователей, так что их точное число осталось неизвестным.\r\n\r\nВ период наблюдений 1991 г. зарегистрирована гибель некоторых гнезд. Одна кладка погибла в довольно ветхом упавшем с дерева гнезде канюка, когда самка еще неслась. Филины не покинули этот участок и, судя по всему, должны были гнездиться здесь повторно, но выявить новое гнездо нам не удалось. Вторая кладка исчезла по неустановленной причине через некоторое время после первого визита к гнезду (при повторном посещении на краю пустого лотка было обнаружено несколько несвежих погадок, отсутствовавших при первом осмотре). Наконец, третье гнездо (в куче выкорчеванных пней) было уничтожено пожаром.\r\nСейчас известно довольно много мест доказанного и вероятного гнездования филина, включая и обширные районы, занимающие площадь порядка нескольких десятков км², где птицы этого вида гнездятся с определенной плотностью через каждые 5-8 км. В 1990-91 гг. удалось обнаружить три таких района на обширных территориях в южной Беларуси. Положение с филином в центре и на севере менее ясно, но, по-видимому, плотность птиц там заметно меньше. \r\n\r\nОбращает на себя внимание постоянство некоторых известных пар. Территории в окрестностях д. Залужье Ляховичского р-на и д. Щорсы Новогрудского р-на известны в течение 1983-91 гг., а в Березинском заповеднике - в 1988-91 гг. Привязанность к гнездовому участку у филинов, по-видимому, настолько велика, что вынуждает этих птиц мириться даже с коренной его трансформацией. Весьма вероятно, что нетипичные случаи гнездования связаны именно с вынужденной сменой места гнезда после вырубки леса и мелиорации территории.\r\n\r\nОтмеченное на том же стационаре гнездование в полуразрушенном гнезде канюка, расположенном в узкой (менее 0,5 км) перемычке суходольного средневозрастного леса (между двумя свежими мелиоративными объектами), является примером такого же рода. На упомянутой уже территории в Новогрудском р-не удалось наблюдать подобную смену мест гнездования. В марте 1983 г. самец филина упорно придерживался припойменного заболоченного березняка на краю зарастающей вырубки (поиск гнезда тогда не проводили). После проведенной на этом участке лесомелиорации в 1984-85 гг. и создания грунтовой дороги, птицы переместились примерно на 1 км в небольшой островок леса (пойма р. Неман), заселенный колонией серых цапель. Впоследствии гнездование филина здесь регистрировали в 1988 и 1991 гг.\r\nСудя по всему, трансформация участка гнездования, даже радикальная, вынуждает птиц искать место для гнезда на измененном участке, а не покидать его сразу. При этом поведение филинов оказывается весьма пластичным и они отнюдь не сторонятся поселений человека и дорог. \r\n\r\nДанные свидетельствуют о невысоком успехе размножения нетипично гнездящихся пар, что иллюстрирует пример гибели двух гнезд в Ганцевичском р-не. Вероятно, именно пары, размножающиеся на сильно трансформированных территориях, нуждаются в специальной охране мест гнездования и в обеспечении искусственными гнездами.\r\n\r\nПо окончании сезона 1991 г. размер исследованной выборки, характеризующей расположение гнезд филина в Беларуси, увеличился более, чем на 50%. Тем не менее, информация о соотношении гнезд, расположенных на земле и на деревьях, осталось практически неизменной (61% и 39% соответственно). \r\n\r\nПри гнездовании филинов оказываются успешными чуть более половины попыток размножения, а на успешное гнездо приходится не менее 0,9 слетков. Доля погибших гнезд кажется довольно значительной. Показатели продуктивности филина в Беларуси заметно ниже, чем в растущей в последнее десятилетие финской популяции, но несколько больше значений, необходимых для поддержания стабильности популяции.\r\n\r\nФилин ловит разнообразную добычу, от полевок и мелких птиц до зайца и цапли. В зимнее время в питании преобладают мелкие млекопитающие (в частности, водяная полевка), летом – средней величины птицы (утки, кулики, врановые, совы и др.). Мышевидные грызуны в годы массового размножения составляют основную долю (90%) пищи птиц.\r\n\r\nОхотится ночью и в сумерках, высматривает добычу в полете низко над землей или подкарауливает ее с присады. \r\n\r\nПреимущественно оседлый вид, пара старается провести на одном участке всю жизнь. Молодые птицы в первую осень расселяются в поисках постоянного участка. \r\n\r\nЧисленность в Беларуси оценивалась в 256–400 пар (1997), по последней оценке 400–500 пар (2002).\r\n\r\n<b>Занесен в Красную книгу Беларуси с 1981 г.</b>\r\n\r\nВ зоопарках филины доживают до 50 лет и более. В природе живут меньше - у них есть серьезные враги: беркуты, рыси, куницы, добычей которых в первую очередь становятся слабые особи. Максимальный зарегистрированный в Европе возраст 27 лет 4 месяца."},{"id":"G6lYAVpcN5UNjTVkCsgFg","date":"19 декабря 2021 г.","title":"Серая неясыть","latin":"Strix aluco","photo":"https://upload.wikimedia.org/wikipedia/commons/2/28/Flying_to_her_own_Agenda_%285967260693%29.jpg","content":"\r\n<br>Семейство Совиные - Strigidae\r\n------------------------------------\r\nВ Беларуси - S. a. aluco (подвид населяет всю центральноевропейскую часть ареала вида).\r\n\r\nОбычный гнездящийся, оседлый вид, встречается на всей территории.\r\nСредней величины сова (несколько крупнее вороны) с большой головой без перьевых «ушек». Сидит столбиком, при этом в глаза особо бросается большеголовость и как бы общая округлость. Крылья широкие и относительно короткие. Хвост короткий, лишь чуть выдается за концы сложенных крыльев (у длиннохвостой неясыти он заметно длиннее). Окраска оперения полиморфна, у одних птиц преобладают серые тона, у других - рыжие (в Беларуси особи серой морфы встречаются чаще).\r\n\r\nСпина, верх головы, кроющие крыла и грудь испещрены темно-бурыми продольными пестринами; на маховых и рулевых перьях имеется рисунок из поперечных бурых полос. На спине отдельные светлые пятна, образующие на плече и поперек крыла две неявных светлых полосы. Хвост в тонких поперечных темных полосках. На груди и животе продольные пестрины с поперечными «ответвлениями» (отличие от длиннохвостой неясыти). Верх тела более темный. Лицевой диск хорошо выражен, округлый. Высоко над глазами видны две белые полоски - «брови» (нет у других неясытей). Общее выражение лица «доброе», «умиротворенное». Цевка и пальцы ног оперены до когтей. Радужина глаза темно-бурая, клюв тускло-желтый, когти темно-бурые. Самец и самка по окраске не отличаются, самка заметно крупнее. Вес самца 294-727 г, самки 280-730 г. Длина тела самца 37-42 см, самки 40-46 см; размах крыльев (оба пола) 90-105 см.\r\nПтенцы вылупляются в белом пуху, который с 8 дня жизни начинает постепенно сменяться мезоптилем. Мезоптиль в основном формируется к 18-дневному возрасту, он светло-бурый, с размытым поперечным рисунком по всему телу. Первый взрослый наряд начинает формироваться в возрасте 5-6 недель, эта линька продолжается 2-3 месяца, молодые птицы в этом наряде мало чем отличаются от взрослых; в частности, у них осенью и в начале зимы маховые перья все одинаково свежие, а у взрослых птиц они разной изношенности, т. к. взрослые птицы не меняют их все ежегодно.\r\n\r\nПолет бесшумный, легкий и маневренный, крылья в прямом полете не складывает, а расправляет. Активность сугубо ночная, днем обычно прячется в дупле или кроне дерева. \r\n\r\nНочью хорошо выявляется по голосу самца - характерному протяжному крику «у-хуу-уу», напоминающему плач грудного ребенка; крик самки - короткое резкое «ку-вит». Токовый крик самца - дрожащий завывающий сигнал «Ууу...у...у...ууууууууу» часто состоит из трех частей, первая короткая, похожая на гудок, с ударением на первом слоге, потом пауза в 2-4 сек, 1-2 коротких крика «у» и тут же длинная и дрожащая трель, но возможны вариации. Это довольно громкий и мелодичный крик, слышный иногда за несколько километров. Самец в токовом полете иногда хлопает крыльями. Похожим криком может откликаться и самка. \r\n\r\nВ любое время года часто можно услышать контактный сигнал: резкий двухсложный выкрик «ке-вИк» с ударением на последнем слоге, он издается обоими партнерами в очень разных ситуациях. Слетки, выпрашивая корм, издают сипловатое «пссии-Ип» с ударением на последнем слоге.\r\nНаселяет старые леса разного типа при наличии там дуплистых старых деревьев, преимущественно смешанные (елово- и сосново-лиственные) и лиственные (дубравы, ясенники), реже - спелые сосняки; встречается также по глухим старым паркам, сельским кладбищам, в селах и деревнях со старыми деревьями вдоль улиц.\r\n\r\nБрачный период наступает в феврале. Интенсивность криков возрастает в марте, вокализация обычно заканчивается в конце апреля. \r\nСерая неясыть - типичный дуплогнездник. Гнезда обычно располагает в просторных полостях (дуплах, полудуплах) стволов или толстых ветвей старых деревьев (дуб, липа, осина, береза, клен, ива) на высоте 3-15 м, в отдельных случаях - 1-2 м. Охотно занимает пустующие пчелиные колоды, искусственные гнездовья. Заселяемые естественные дупла по глубине могут варьировать в широких пределах - от совсем мелких, где кладка порой освещается солнцем, до очень глубоких (1,5 м  и более), в которых воспитание потомства проходит в полной темноте. Неясыти, обитающие близ жилья человека, изредка устраивают гнезда на чердаках, в печных трубах, в нишах под крышами заброшенных строений. При нехватке пригодных дупел может занимать старые гнезда хищных птиц, воронов и даже сорок, но только те, которые очень замаскированы в кроне деревьев. \r\nУдобные дупла птица, как правило, использует на протяжении нескольких лет. Яйца откладывает прямо на дно дупла без предварительной выстилки его. Нередко рядом с кладкой можно обнаружить мертвых мышевидных грызунов - излишки добычи сов.\r\n\r\nКладка состоит из 3-5, реже из 6 яиц. В бывшем СССР за пределами Беларуси известны кладки, содержащие 2, а изредка (в «мышиные» годы) 7-9 яиц. Форма их эллипсоидная или укороченно-эллипсоидная. Скорлупа гладкая, чисто-белого цвета. Вес яйца 39 г, длина 47 мм (43-51 мм), диаметр 39 мм (34-41 мм).\r\nК гнездованию птица приступает раньше всех других видов сов - уже во второй декаде марта, а в отдельные годы в первой. Изредка свежие кладки встречаются еще до конца апреля. В году один выводок. Птенцы разновозрастные, так как насиживание начинается с откладки первого яйца и продолжается 28-30 суток. Насиживает самка. Самец 3-4 раза за ночь доставляет насиживающей самке корм, криками вызывая ее из гнезда. После вылупления птенцы проводят в дупле около 35 дней и покидают его, еще плохо летая; не менее двух месяцев после этого молодые совы подкармливаются взрослыми. Распадаются выводки серых неясытей только к концу лета.\r\nСерая неясыть - строго ночная птица, светлое время проводит сидя на дереве среди густых сучьев или возле ствола. Основу питания составляют мышевидные грызуны, в меньшем количестве поедаются землеройки, мелкие птицы, лягушки, а в весенние и летние месяцы - также дождевые черви и крупные насекомые. Охотится исключительно в густых сумерках и ночью, использует подкарауливание и поисковый полет низко над землей, может кратко зависать в воздухе на одном месте.\r\n\r\nОседлый вид, взрослые птицы в течение многих лет живут на одной территории, часто используют одни и те же места гнездования. Для молодых птиц характерны осенние кочевки, обычно непротяженные.\r\n\r\n<b>Численность серой неясыти в Беларуси оценивается в 8,5–12 тыс. пар. Тренд численности – слабое увеличение.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 22 года 5 месяцев."},{"id":"PcYeRbkKjaB-ZRMm2Bmi3","date":"19 декабря 2021 г.","title":"Полярная сова","latin":"Bubo  scandiacus","photo":"https://upload.wikimedia.org/wikipedia/commons/2/21/SNOWY_OWL%2C_Canada.jpg","content":"\r\n<br>Семейство Совиные - Strigidae\r\n------------------------------------\r\nНа данный момент всё чаще включают в род Bubo (как Bubo scandiacus). В частности так обозначен вид и в Fauna Europaea, однако многие русскоязычные источники не применяют новое название.\r\n\r\nРедкий зимующий вид. В советское время регистрировалась на нашей территории лишь однажды. 2-я регистрация произошла 16.12.1995 г., когда была обнаружена 1 птица на территории заказника «Острова Дулебы» Березинского р-на. В 2000-х гг. регистрировалась в Миорском и Поставском р-нах.\r\n\r\nКрупная сова плотного телосложения, размером примерно с курицу или больше, белого или преимущественно белого цвета. Крылья длинные и широкие, но более заостренные, чем у других крупных сов.\r\n\r\nСамец преимущественно белый: голова и нижняя часть тела всегда белые, а на спине и боках может быть небольшое число пестрин (старые особи иногда бывают сплошь чисто-белыми); у самки по всему телу, кроме «лица» и шеи, на белом фоне много небольших черноватых пестрин, образующих поперечную исчерченность на груди, боках и спине. «Ушек» на голове нет. Самка заметно крупнее самца. Ноги и пальцы оперены. Радужина глаза желтая, клюв и когти черные. Птенец в первом пуховом наряде белый, в мезоптиле, который надевает на 10-12 день, серый или серо-бурый. Молодые птицы в первую осень и зиму похожи на самку, при этом молодые самки по сравнению с молодыми самцами и взрослыми самками более пестрые. Издалека пестрые особи могут казаться относительно темными, но всегда выделяются белые «лицо» и шея.\r\n\r\nВес самца 1,3-2,0 кг, самки 1,3-2,6 кг. Длина тела (оба пола) 53-66 см, размах крыльев 120-183 см.\r\n\r\nПолет легкий, размеренный, взмахивает крыльями относительно редко. По манере полета несколько напоминает канюка, может парить и зависать в воздухе на одном месте. Посадка с некоторым наклоном вперед. Может быть активна в любое время суток. \r\n\r\nТоковые крики самца - серия низких глухих лающих сигналов, самка обычно отвечает глухим «хуу». В других ситуациях птицы издают разнообразные глухие крики типа «у», «хууу», «ххав», «йя-йя-йя» и т. п. Слетки и молодые птицы, выпрашивая корм, сипло свистят. \r\n\r\nХарактерный обитатель арктических тундр, где и гнездится. Зимует в тундре только при наличии корма, обычно откочевывает южнее, задерживаясь в кормных местах. В Беларуси изредка регистрируется в осенние и зимние месяцы (с конца сентября по февраль). Придерживается открытых пространств (полей, редколесья, речных пойм, открытых болот). Питается в это время преимущественно мышевидными грызунами. Может добывать и других животных, в том числе куропаток, зайцев. Высматривает добычу в полете невысоко над землей или сидя на возвышении. "},{"id":"uRxFKakEdFKzCDdSdmZX2","date":"19 декабря 2021 г.","title":"Ушастая сова","latin":"Asio otus","photo":"https://upload.wikimedia.org/wikipedia/commons/3/33/Waldohreulen-2013-01-20-VI_001.jpg","content":"\r\n<br>Семейство Совиные - Strigidae\r\n--------------------------------------\r\nВ Беларуси - A. o. otus (подвид населяет всю европейскую часть ареала вида).\r\n\r\nГнездящийся оседлый вид, кочующий и прилетающий с севера на зимовку вид. Самая обычная из наших сов.\r\nСредней величины сова (немного крупнее вороны) с довольно длинными перьевыми «ушками». Крылья длинные и неширокие. \r\n\r\nОкраска взрослых птиц светлая рыжевато-бурая с темными, преимущественно продольными пестринами. Оперение верхней стороны светло-бурое с «мраморным» рисунком (сочетание бурых, белых и черных тонов); низ ржавчато-желтоватый с крупными продольными бурыми пестринами и тонким бурым поперечным рисунком. В отличие от болотной совы почти все брюхо в густых пестринах, причем продольные пестрины имеют поперечные «ответвления». Отчетливо выражен лицевой диск. Перья между глазами и около клюва белые, лицевой диск светло-серый, окаймлен черным. У сидящей птицы на голове почти всегда заметны торчащие «ушки» из перьев, в полете они прижаты и не видны. Радужина глаз оранжево-желтая (у болотной совы - желтая), когти и клюв светло-бурые. Ноги до когтей оперены светло-рыжими перьями. Низ крыла в полете светлый с темными пятнами у сгиба крыла. Отличия в полете от болотной совы описаны в очерке про болотную сову. Самец и самка по окраске похожи, самец меньше самки. Вес самца 160-350 г, самки 240-490  г. Длина тела (оба пола) 33-39 см, размах крыльев 86-100 см. \r\nПтенцы в первом пуховом наряде белые, через неделю он начинает заменяться на мезоптиль. С 5-7-дневного возраста начинает появляться темная «маска» вокруг глаз. Ушные пучки начинают появляться с 10-14 дня. В мезоптиле птенцы серые с легким поперечным струйчатым рисунком, небольшими ушками и отчетливой темной маской. В возрасте 20-25 дней птенцы начинают выходить из гнезда, у них начинают интенсивно расти перья, и они достигают размеров взрослых птиц. В месячном возрасте молодые начинают летать. До трехмесячного возраста у молодых птиц еще хорошо заметны следы ювенильного наряда, в первом взрослом наряде они становятся похожими на взрослых.\r\n\r\nВ период токования самец издает монотонные глухие крики «уу...уу...уу» с интервалом 2-3 сек, при тревоге птицы издают глухие квакающие звуки «уак-уак-уак» или «гуканье». Также часто совершают токовые полеты, при этом слышны хлопки крыльев. В июне и июле в сумерках и ночью далеко разносятся крики слетков - тонкие «пиии... пиии» с интервалом в несколько секунд. \r\nДержится довольно скрытно, светлое время суток проводит, сидя столбиком на ветвях в кронах деревьев. Активизируется в сумерках и ночью, тогда ее можно увидеть в полете, услышать голос и характерные хлопки крыльев. Полет легкий, маневренный, мягкий и бесшумный. В конце зимы и весною самец с наступлением темноты часто издает брачный крик - негромкое, ритмически повторяемое неторопливое «хуу».\r\n\r\nЗаселяет главным образом небольшие островные участки лесов различного типа и опушки крупных лесных массивов, граничащих с открытыми или слегка заболоченными пространствами - полями, лугами, обширными вырубками, осушенными болотами. Наиболее благоприятные условия находит на освоенных человеком землях. Обычными местообитаниями являются лесозащитные полосы, кладбищенские рощи, выгоны и пустоши с участками древесно-кустарниковой растительности, поросшие редколесьем и кустарником старые овраги, долины ручьев и малых речек, граничащих с сельхозугодьями, а также сады и парки. Охотно занимает островки леса или разросшегося кустарника среди обширных мелиорированных и освоенных территорий. Иногда встречается на окраинах городов. Селится чаще всего в сосняках разного возраста, нередко в искусственных лесопосадках, в лиственном мелколесье с примесью ели.\r\nВезде довольно обычна, но численность и плодовитость сильно колеблются по годам в зависимости от численности мышевидных грызунов. Во время пика численности ушастой совы в 2015 г. в Витебской области наблюдались 15 случаев размножения этого вида в основном на двух стационарах: «Чернецкий Мох» и «Городнянский Мох» в Витебском р-не, расположенных на старых выработанных торфяных карьерах. На торфяных карьерах найдено 73.3% всех гнёзд ушастой совы, в агроландшафте (кусты у поля и одиночное дерево среди поля) – 13.3%, в сосновом бору у вырубки и в населённом пункте – по 6.7%. На соснах располагалось 80% гнёзд, на елях 13.3% и на кусте ивы – 6.7%. Следует отметить, что в 73.3% случаях совы загнездились в 12 искусственных «гнёздах». Ушастыми совами также было занято 3 старых гнезда серой вороны и 1 гнездо сороки. В предыдущие годы в ряде искусственных гнёзд, занятыми ушастыми совами, размножались мелкие соколы. В трёх искусственных гнёздах ранее гнездились дербники, в одном в сосновом бору – чеглоки.\r\nПриступают к размножению в марте, выбирают участок для устройства гнезда и откладки яиц. Гнездится отдельными парами, используя старые гнезда серой вороны, сороки, реже ворона и некоторых хищных птиц (канюк, ястреб-тетеревятник, черный коршун и др.). Обычно эти гнезда располагаются на сосне, ели, березе, иве и на деревьях других пород на высоте 1,5-15 м и даже выше. Порой такие гнезда бывают полуразвалившимися, но птица откладывает в них яйца, не достраивая их. В исключительных случаях может гнездиться в дуплах.\r\n\r\nГнёзда, занятые ушастыми совами на бывших торфоразработках в Витебском р-не, располагались на высоте от 2.5 до 20, в среднем 6.0±1.2 м. Расстояние между ближайшими гнёздами ушастых сов составляло от 50 до 100 м. \r\nРазмеры кладок из года в год меняются. Однако чаще всего в них бывает 5-6 яиц, иногда 7 или 8-9. В «неурожайные» на мышевидных грызунов годы в полных кладках бывает 3-4 яйца, а некоторые пары не размножаются вовсе. Форма яиц эллипсоидная, иногда  удлиненно-эллипсоидная. Скорлупа чисто-белого цвета, с легким блеском. Вес яйца 22 г, длина 41 мм (38-46 мм), диаметр 33 мм (30-36 мм).\r\n\r\nПродуктивность обследованной в 2015 г. группировки ушастых сов в Витебском р-не: величина кладки 3-6 яиц, в среднем 4.6±0.34 яйца; количество птенцов 2-6, в среднем 3.6±0.68 птенца на выводок; слётков на активное гнездо, т. е. гнездо, где были отложены яйца, 0-3, в среднем по 1.8±0.73; в тех гнёздах, откуда вылетели молодые птицы (успешное гнездо), было по 3 слётка. Успешность размножения (если вторичное гнездование было успешно, то данная пара гнездилась успешно) составил 76.9%. Если сравнить эти показатели с данными за 1999-2012 годы, то успешность размножения различается незначительно: 76.9% против 78.1%. \r\nОткладка яиц начинается довольно рано - в первой декаде апреля,  заканчивается у большинства пар к концу этого месяца. На юге Беларуси первые кладки найдены даже в начале марта. Свежие кладки, найденные в мае, относятся, вероятно, к повторным. Потомство бывает один раз в год. Вместе с тем, утверждение об одном выводке у ушастых сов требует более подробного изучения.\r\n\r\nВ год пика численности ушастых сов в Витебской обл. (2015 г.) В. В. Ивановским на бывших торфяных карьерах предположительно наблюдались два случая второго цикла размножения у ушастых сов. В первом случае 21 апреля в гнезде находилось два крупных птенца, уже одетых в мезоптиль, маховые вышли из трубочек на 10-15 мм, птенцы были одинаковых размеров и выглядели одинаково развитыми. 1 мая они уже покинули гнездо. В этот же день (1 мая) было осмотрено гнездо серой вороны в 50 м от этого гнезда совы. Оно было пустым, но в лотке отмечены мелкие пёрышки ушастой совы; 14 мая в вороньем гнезде уже было 3 слегка насиженных яйца; 15 июня – 3 пуховых птенца, старший уже в мезоптиле. Самку «узнавали» по косвенным признакам: птица была очень пуглива, в отличие от других сов, и на одном крыле у неё не хватало двух маховых. \r\n\r\nУ второй пары, гнездившейся на этих же торфяных карьерах Витебского р-на, также предполагается второй цикл размножения. В начале апреля самец токовал в районе недоступного для исследователей гнезда серой вороны, расположенного на островке среди грязевой топи, а 1 мая в соседнем гнезде, которое до этого пустовало, была найдена абсолютно свежая кладка из 5 яиц. \r\nКроме того, на тех же карьерах отмечались повторные кладки ушастых сов, в отличие от двух выше описанных, связанные с потерей первых кладок. У других трёх пар сов были разорены первые кладки, в том числе одна самка добыта на гнезде ястребом-тетеревятником. В двух случаях отмечены повторные кладки, содержавшие по 4 яйца. У одной из пар, отложивших повторную кладку, 19 апреля было 4 сильно насиженных яйца, 3 мая кладка исчезла, но в соседнем искусственном гнезде в 20 м от первого находилось 1 яйцо; 21 мая в нём было 4 яйца, 13 июня – 3 пуховых птенца и яйцо-«болтун». \r\n\r\nУ второй пары, которая заняла самое открытое гнездо серой вороны, 21 апреля у  гнезда держался только самец, а останки самки (перья) были обнаружены в 2 м от гнезда; 14 мая в гнезде новая самка и кладка из 4 яиц, а 15 июня гнездо было снова разорено. У третьей пары 19 апреля было 6 сильно насиженных яиц, 3 мая гнездо оказалось пустым (под гнездом найден кусочек скорлупы одного яйца). 21 мая это гнездо, а также три соседних были пустыми.\r\nНасиживание 25-30 суток (чаще 27-28). Насиживает самка. Интервал откладки яиц равен двум дням. Поскольку насиживание начинается с откладки первого или второго яйца, вылупление птенцов растягивается на 5-7 дней, и 1-2 младших птенца через некоторое время обычно погибают. Выводок кормят оба родителя. \r\n\r\nВ возрасте около 23 дней птенцы покидают гнездо, почти не умея летать. В это время они еще одеты в наряд из пуховых перьев, но уже могут перепархивать с ветки на ветку и даже перелетать с дерева на дерево. Еще два месяца после покидания гнезда выводок легко обнаруживается в сумеречное время по характерному протяжному писку птенцов, которые докармливаются родителями. В 1-2-й декадах июля совята перелетают на значительные расстояния.\r\nУшастым совам Беларуси характерны кочевки. Совы перемещаются на довольно большие расстояния. Часть местной популяции этого вида (в основном молодые птицы) к зиме откочевывают к югу; взрослые же особи, как правило, остаются и проводят зиму в тех районах, где гнездились. Скопления сов по 8–30 особей и более встречаются в различных районах Брестской области, в том числе в г. Бресте. Особенно большая группа ушастых сов (около 500 экз.) была встречена в декабре 1998 г. около железной дороги у д. Лыщицы. Явление было столь необычным, что машинист пассажирского поезда Брест – Высокое сделал незапланированную остановку, чтобы пассажиры могли посмотреть на птиц. \r\nОснову питания во все сезоны составляют мышевидные грызуны, в первую очередь полевки; в небольшом количестве поедаются также землеройки, лягушки, крупные насекомые и мелкие птицы. При отсутствии или малом количестве одного вида корма, птицы переключаются на другие, более доступные виды. Охотятся ночью, облетая участок или подстерегая добычу на присаде. \r\n\r\n<b>Численность ушастой совы в Беларуси оценивается в 12–20 тыс. пар, носит стабильный характер, периодически отмечаются флуктуации. </b>\r\n\r\nОсенью и зимой количество птиц увеличивается за счет прилета с севера, в это время они встречаются небольшими группами.\r\nМаксимальный зарегистрированный в Европе возраст 17 лет 11 месяцев."},{"id":"Vlx6XKYHg3AsNy6PUrZ2r","date":"19 декабря 2021 г.","title":"Ястребиная сова","latin":"Surnia ulula","photo":"https://upload.wikimedia.org/wikipedia/commons/a/a0/Northern_Hawk_Owl_2013_Zwolle.jpg","content":"\r\n<br>Семейство Совиные - Strigidae\r\n---------------------------------\r\nРедкий залетный, нерегулярно зимующий вид. В Беларуси регистрировалась около десятка раз, как правило, в зимние месяцы. Из последних регистраций 09.02.2010 г. у д. Дрисвяты Браславского р-на сфотографирована 1 особь. Также произошли регистрации 1 особи 18.09.2013 г. в заказнике «Красный Бор» Россонского р-на, 25.10.2013 г. в г. Гродно и 13.02.2014 г. в Жлобинском р-не. Наконец в январе 2018 г. в Витебский зоопарк была доставлена раненая ястребиная сова, которую осмотрел В. В. Ивановский.\r\nНебольшая сова с относительно длинным хвостом; размером немного крупнее голубя. Сочетает внешние признаки совы и ястреба-перепелятника. Телосложение плотное, голова относительно крупная, лицевой диск есть, но не очень хорошо выражен, хвост длинный и ступенчатый, крылья относительно короткие и широкие, низ тела ястребиной окраски. \r\n\r\nВерх тела бурый с белыми пестринами и пятнами, которые на плечах и шее почти сливаются в светлые поля, формируя V-образное пятно на спине и два больших «глаза» на голове, хвост сверху тоже бурый с тонкими поперечными белыми полосами. Низ тела, крыльев и хвоста светлый с поперечными темными полосами, которые делают эту сову похожей на ястреба-перепелятника. Лицевой диск белый, с боков окаймлен «дугами» из черных перьев. Под клювом - бурое пятно, горло белое. Радужина глаз желтая. Клюв буровато-желтый, когти черные. Узор лицевого диска делает ее взгляд «суровым» или даже «свирепым» (у мохноногого сыча -  «удивленным»). Ноги оперены до когтей. Самец и самка не отличаются, но последняя крупнее. Вес самца 215-310 г, самки 270-380 г. Длина тела (оба пола) 36-41 см, размах крыльев 70-80 см.\r\nГолос ястребиной совы, определивший ее видовое латинское название - быстрая булькающая трель «уль-уль-уль-уль-уль», длящаяся обычно 8-10 сек, которая исполняется с присады или в полете и слышна на расстоянии до 1 км.  Вне времени гнездования слышен очень редко. Самка может издавать похожую трель, но менее звонкую. При тревоге слышны дрожащие трели типа «ки-ки-ки-ки-ки». Самка, выпрашивая корм у самца, издает глуховатое двусложное «ууу-вИт» с ударением на последнем слоге. Похожие крики могут издавать и в других ситуациях, в частности, шипящие «псссс-вИт» издают слетки.\r\n\r\nПолет напоминает полет ястреба: после серии взмахов птица планирует на распростертых крыльях (похожий полет у мохноногого сыча, а у домового и воробьиного сычей после взмахов крыльев следует скольжение на сложенных крыльях, т. е. полет у них волнообразный). Охотясь, может зависать в воздухе, как пустельга. Активность может быть ночной, сумеречной и дневной. Часто сидит на вершине дерева или столба, при этом слегка наклоняется вперед, как ястреб, а не сидит в типичной совиной позе «столбиком». Весьма типичны следующие маневры: сова сидит на вершине дерева, потом в скользящем полете летит по наклонной вниз, проносится низко над землей и поднимается на вершину другого дерева. Волнующаяся птица покачивает хвостом вверх и вниз. \r\n\r\nГнездится в таежной зоне Европы и Азии. В период кочевок придерживается открытых ландшафтов при наличие там присад. \r\n\r\nОхотится с присады, в поисковом полете, а также зависая на одном месте. Питается в основном мышевидными грызунами, но может добывать и других некрупных животных. Зимует в пределах гнездового ареала и в более южных районах вплоть до степной зоны, главное условие успешной зимовки обилие мышевидных грызунов.\r\n\r\nМаксимальный зарегистрированный в Европе возраст 16 лет 2 месяца."},{"id":"kYtrIJo_GrpLOUlGj-6Zt","date":"19 декабря 2021 г.","title":"Мохноногий сыч","latin":"Aegolius funereus","photo":"https://upload.wikimedia.org/wikipedia/commons/6/6c/Boreal_Owl_-_Flickr_-_GregTheBusker_%283%29.jpg","content":"\r\n<br>Семейство Совиные - Strigidae\r\n-------------------------------\r\nВ Беларуси - A. f. funereus. Немногочисленный гнездящийся оседлый вид. Распространен широко, но неравномерно. Встречается спорадически. \r\nНебольшая сова плотного телосложения с очень крупной головой и хорошо выраженным лицевым диском, размером между дроздом и голубем. Крылья относительно длинные и широкие, хвост короткий. \r\n\r\nОбщий фон окраски верха тела - бурый с крупными белыми пятнами, брюхо светлое, его окраска образована сочетанием продольных бурых пестрин и поперечных белых и серых пятен. Лицевой диск хорошо выражен, он округлый и светло-серый, возле глаз белый; участки оперения сверху и снизу от клюва черные; с темной окантовкой (у других видов сычей он более сплюснутый и без темной окантовки). Маховые и рулевые перья бурые с узкими белыми пестринами. Ноги густо оперены серовато-белыми перьями вплоть до когтей. Радужина глаза ярко-желтая, клюв восково-желтый, когти черные. Большие глаза, темные и белые полоски высоко над глазами придают «лицу» удивленное выражение (у других сычей взгляд скорее «суровый»). Цевка и пальцы опушены. Самец и самка похожи, но самка крупнее. Вес самца 90-118 г, самки 120-197 г. Длина тела (оба пола) 23-26 см, размах крыльев 53-60 см.\r\nПтенец одет в белый пух, который со второй недели начинает сменяться мезоптилем. Мезоптиль однотонно шоколадно-коричневый, почти без пятен и пестрин, лицевой диск тоже темный, с белыми пятнами и полосами. В возрасте 29-38 дней птенцы в мезоптиле покидают дупло. Мезоптиль начинает сменяться первым взрослым нарядом в двухмесячном возрасте, но на голове и теле он заметен вплоть до трехмесячного возраста, когда птица уже почти полностью приобретает первый взрослый наряд. В нем молодой сыч уже с трудом отличим от взрослой птицы: он более коричневый, белые пятна меньше и более округлые, темные пестрины на нижней стороне тела крупнее, они менее четкие и коричневатые; маховые перья у молодых птиц осенью и зимой все одинаково свежие, а у взрослых - разной степени изношенности. \r\n\r\nТоковый крик самца - звонкая, гулкая, быстрая, повышающаяся в тональности трель «у-пу-пу-пу-пу-пу-пу-пу», состоящая чаще всего из 5-12 звуков, длящаяся 1-3 сек; иногда ее слышно на расстоянии до 1 км. \r\n\r\nВ течение всего года часто можно услышать и иной сигнал: резкое, как удар хлыста, «тье» («уип», «чиак»). Издает и другие звуки, разнообразные короткие позывки («киау», «ри-киак» и др.). Слетки, выпрашивая корм, подают резкие тонкие сигналы «пси». \r\n\r\nОхотничий полет легкий, бесшумный и маневренный, перемещаясь с места на место, птица летит преимущественно прямо, чередуя взмахи со скольжением на распростертых крыльях. Такая манера полета больше напоминает полет серой неясыти или вальдшнепа, у других сычей полет более волнистый и прерывистый, напоминающий полет дятла. Ведет строго ночной образ жизни. В отличие от воробьиного сыча или ястребиной совы редко присаживается на вершины деревьев, предпочитая затаиваться в их кронах.\r\n\r\nОбитает исключительно в лесах, преимущественно хвойных таежного типа. Селится чаще всего в высокоствольных еловых и елово-лиственных, реже - в старых лиственных лесах, при почти обязательном наличии куртин или одиночных елей. В центральной и южной частях республики населяет сосновые боры. При наличии участков старого леса может поселяться в лесопарках пригородных зон. Не избегает увлажненных мест.\r\n\r\nМохноногий сыч - дуплогнездник. Охотно занимает старые дупла желны. Поэтому, как и дятел, гнездится в более разреженных участках леса, нередко у лесных полян, вырубок, на опушках, вблизи речных пойм. Может поселяться в старых колодах для пчел, в вывешенных человеком просторных дуплянках. Высота гнездования зависит от расположения подходящих дупел, но обычно не меньше 4-5 м. Дупло мохноногий сыч не выстилает, однако в нем со временем накапливаются в сравнительно большом количестве погадки сыча и перья добытых птиц.\r\nХарактерные токовые крики мохноногого сыча регистрировались в конце марта – начале апреля. В полной кладке 4-7 яиц укороченно-эллипсоидной формы (в  других регионах Европы изредка попадаются кладки из 8 и даже 9-10 яиц). Скорлупа белая, слегка блестящая, слабо зернистая. Вес яйца 11 г, длина 34 мм (32-35 мм), диаметр 27 мм.\r\n\r\nВремя откладки яиц приходится на 1-2-ю декады апреля. Иногда кладки появляются в конце этого месяца - в начале мая. При гибели кладки птица почти всегда откладывает повторную. Насиживает кладку самка в течение 25-27 суток, начиная с первого или второго яйца, поэтому птенцы разновозрастные. Молодые покидают дупла в возрасте 30–35 дней. Выкармливают птенцов оба родителя. В июле – августе выводки распадаются. Молодые сычи начинают вести одиночный образ жизни.\r\nПитается мышевидными грызунами, в меньшем количестве - землеройками и мелкими птицами. В зимний период делают запасы пищи в дуплах. Остатки пищи, найденные у гнезд, включали мышевидных грызунов, воробьиных птиц. Активен в густых сумерках и ночью. Охотится исключительно в темное время суток, обычно подкарауливая добычу и атакуя ее с присады.\r\n\r\nПреимущественно оседлы, но при недостатке корма могут совершать кочевки, что особенно характерно для северных регионов. Осенние кочевки также очень характерны для молодых птиц. Самцы предпочитают жить постоянно на одной территории, самки нередко меняют территории между сезонами гнездования. \r\n\r\n<b>Численность в Беларуси оценивается в 2,5–5 тыс. пар, стабильна. Мохноногий сыч был занесен во второе издание Красной книги Беларуси, в третьем издании он включен в аннотированный список видов, требующих внимания в целях профилактической охраны.</b>\r\n\r\nМаксимальный зарегистрированный в Европе возраст 15 лет."}]}